[
  {
    "text": "Elon Musk is a piece of shit, greedy capitalist who exploits workers, and offers nothing of real benefit to the world.\n All he’s done is make a name for himself on the backs of other people, using dirty money from his family’s emerald mine they acquired during apartheid.\n I don’t care that he’s autistic. He thinks we should be cured with his company’s AI chip. \n He is not a representation of our community. Don’t celebrate him on this page.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "The senile credit card shrill from Delaware needs to resign!!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "He does that a lot -- makes everyone look good but him...I guess it's also probably the Dems and the Media that force him to compulsively tweet abject bullshit like a lying bitch. They're tricky, them libs.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "F*ck Lizzo",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Epstein and trump were best buds!!! Pedophiles who play together!!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "WHY IN THE HELL\n Are we sending Biden out to a world meeting representing America??\n That diaper load doesn't represent anything regarding the support & protection of the Constitution and the citizens of our Country",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Now we all know this is just another fantasy with hopeful thinking.... Biden is desperate to be pardoned from his sins but does he not know that the pope does not save a man only Jesus can do this!! This demented Biden has condoned the greatest atrocity of all time by allowing the murdering of innocent unborn babies. He has also left young men behind enemy lines to die with only a selfish motivations. He has also condemned innocent men, women and children to lives of poverty due to the unrelentless lies of this COVID-19 fiasco, taking livelihoods, health loss and death due to unverified and quickly released vaccines that do only harm and provide no solutions to the virus itself. This man was placed in a position to care for a nation of people and he has failed in every avenue intentionally because he has a personal agenda to single-handedly wreck this nation in order to bring on a socialist regime. He has gone against God’s people and it’s persecuting them relentlessly which eventually will perpetuate and extend out into the world. If this pope is lying to the president about the way he is handling his affairs as a president then God help that pope as well because he is a liar. ￼￼￼",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "WE MANAGED TO FIND AN ASSHOLE WHO'S A BIGGER SCUMBAG THAN CUOMO!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "After all the leftist said and did to DT, you can take your disgraceful comment and shove it up your ***",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "This is for all you Crybaby Transpo-People , NYC Police and NYC Firefighters and Cry Baby I Think I'm all that and then some Airline Pilots ( # 1 you drive a BUS --lets get that straight ) 1 Weeks of training and Any Sesna Pilot can fly a Jet --Heck Even John Travolta and Indian Jones can Fly a Jet FOR REAL they can ...with that being said \" GET Covid Vaccinated - It's the LAW \" !!!You ALL NEED to Act like Grown Adults not a premature Sissy La La - GET the VACCINE and Like it..You Voted for Biden now Reap the Whirl-Wind of your actions ..Rough Travel you say ,,I say SORRY I don't wanna Fly Covid Airlines or I'm a lil Drunk Airlines ...",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "F&@k Stanton!!! 🖕🏽",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I will not reveal my identity here but I have to state that you deserve what you are getting right now. As a younger man of age 14, 15, 16 and 17 in the 1980s, I was approached by men like you while they abused their positions of power as my employer in order to coerce me to have sex with them; when I did not relent they went so far as attempting to ram pens up my Rectum and surround me in semi-public areas and Gang-like atmosphere. Furthermore, I was approached by Gay Men/Pedophiles to make Gay/Pedophile Porn while still age 14, 15, 16 and 17. I am glad that you, Weinstein and the rest of you pieces of SHIT are being revealed for who you really are - this is the Hollywood of today. While it took me 20 to 35 years to reveal these facts, I am glad that I can share this with the General Public; I am relieved. People like you deserve to be castrated in Public...",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "you make me want to SMDH and ask your mother why she didn’t swallow",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Building back better right Joey s#|t the pants?? 😂😂🤡",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "He is definitely a maggot...",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "i love how he triggers these bitter and uninformed magats...even just the mention of his name. 😂💖🥳🥂~ these same people brushed off - justified - rationalized - minimized - ignored every crass, vulgar, immature, out-right lie that trump ever uttered.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "This man wants to do the same thing with humans as he’s doing to dogs torturing them get it through your fucking thick skulls America they’re liars don’t listen to them if you’re sick go talk to your doctor & listen to your body work out a couple times a week and eat more fiber and take your vitamins. ((do not to these politicians)) They want what’s best for them not us!!!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "#Trumptards thugs getting maced and now yelling defund the police...\n No matter the douchebag Senators and House Reps that object, BIDEN WILL STILL BE PRESIDENT...\n Senate MINORITY Leader #BitchyMitchy Is somewhere crying in his car on his way in...\n And Georgia is now PURPLE my baby 🙌🏽💜🙌🏽\n Today is already a good day, a whole lotta reaping what you cowards sowed is showing out today ✊🏽😂👏🏽",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "nope that is n will always be the DUMP. There has never ever been a bigger lying, cheating, sneaking, thieving POS in that office.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Only the devil thrives on death….. his finest son is trump…hitler was #1",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "LOCK THE CUNT UP AND HIS CHILDREN AND DEPORT THE WIFE FOR LYING",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I don’t want ur attention u dim fuck I want ur credit card and car keys",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Yep those Trumptards, sure wish they had a union now to fight the vaccination legal battle, dumbassess???",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Really is hard to breathe in hell where your low life drug addicted criminal ass belongs.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I was going to go as a Democrat but I couldn’t get my head up my ass.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "And get off my dick with that Christian shit. Jesus didn’t judge so why the fuck do you?",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "12511. \"Why are WSACC students so fucking annoying and fake when it comes to class participation? FFS, stop asking so many obvious, redundant yet well-crafted questions during online class that interrupts the flow of the class.\n Chillax man, PCT is just 6%. There is no need to act like a slut for it that brings annoyance and disgust to many other students. Because of your selfish and greedy whore-like attitude, the lecturer have to repeatedly waste time to answer something you understood already for the sake of your own PCT.\"",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "WHO REALLY FUCKING CARES? Melania is bought and paid for. That entire family consists of such horrible human beings that they give the rest of us hope - no matter how fucked up and dysfunctional our families are and have been....there's hope for us!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "YUP! It runs in the Libturd Dumocratic circles.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Not sure if this has been said before but I'm gonna start calling Mitch McConnell Bitchy Mitchy. #FuckMitchMcConnell\n #BitchyMitchy",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "It’s Orange Fucktard time.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "how about 'fuck off, diane'?\n if bad words offend you, unfriend me, and unsubscribe from my list.\n if u want the context of this message, this was about an emotional fb live i did last week. this 'adult' got so triggered she felt the need to reach out to me and change how i speak.\n anyone that feels the need to tell you how to live your life needs to drink a tall glass of STFU.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "So if you #TRUMPTARDS are in agreement as to what's happening at Capitol Hill, your more delusional than I ever thought. V.P. Pence, Invoke the 25th ammendment...... #TrumpMUSTGO!!!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "And you are proud of dementia Joe that can't even finish a sentence and is ruining our country? You're a special kind of stupid.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "#memes #lightfoot #libtard #democrap #snowflake #erection #picture",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Here are some of the best Memes we’ve seen regarding Alec Baldwin‘s hypocrisy. While we feel sorry for the family of the woman killed Karma is a bitch you liberal elite assholes and you get to live with the fact that you did not practice basic gun safety that my 9 year old knows and understands nor did anyone on your liberal ran movie set. #BoycottHollywood￼",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Chris you trailer hitch PU$$Y",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "#Trumptards wanna spread the word of their \"great\" lard and savior, Donald Trump, to \"WAKE UP\" the people. \n",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "That’s right throw in the racist card you dipshit.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "“You Trumpsters better pray that liberals never gain control of the WH again because we are going to pay you back so fucking hard for all of this shit. Planned Parenthoods on every damn corner. We're going to repaint Air Force One, pussy hat pink and fly it over your beloved Bible Belt 6 days a week, tossing birth control pills, condoms & atheist literature from the cockpit. We're going to tax your mega churches so bad Joel Olsteen will need to get a job at Chik Fil A to pay his light bill. Speaking of Chik Fil A, we're buying all those and giving them to any LGBTQ person your sick cult leaders tortured with conversion therapy. Have fun with the new menu you bigoted fucks. Try the McPence. It's a boiled unseasoned chicken breast that you have to eat in the closet with your mother. We’re going to gather up ALL of your guns, melt them down and turn them into a gargantuan metal mountain emblazoned with the face of Hillary Clinton. ALL parks will be renamed Rosa Parks asap. We're replacing Confederate statues with BLM Leaders & Mexican immigrants. Every single public school will be renamed after a child that was kidnapped by this regime. And after we fumigate the WH, we're repainting the whole thing rainbow. Fox News will be taken over and turned into a family refugee shelter. We're turning Hannity's office into a giant unisex bathroom with changing tables & free tampons. And every single time a Trumpster complains about any of the changes, we're adding an openly gay character to a Disney movie.\"",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Keep advocating for infanticide, Thparacuth. May you roast in hell with the rest of the baby murderers.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Trumptards are so stupid they cannot do simple math!!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Not a whole lot of social distancing going on in this picture you hypocritical douche",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Meme of Wheel of Fortune puzzle F*CK JOE B*DEN",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "THE TRIGGERED LEFTIES ARE ALL PULLING OUT ALL STOPS!\n MORE #CancelCulture TACTICS FROM THE MARXISTS\n A report by Senate Democrats targeted Pa. Republicans Scott Perry, Doug Mastriano for aiding Trump’s attempts to overturn the 2020 election",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Aren’t traitors supposed to be executed ? Get on with it !!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Fuck your opinion….",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Yep, we know what to do. That means vote for Youngkin. Anyone you endorse is a trainwreck. McAuliffe thinks parents do not have the right to tell schools what to teach our children. We see what is happening in our schools. We see what is happening in our county since you took over. Everything has gone to hell and hand basket. I'll take any resemblance of Trump back until we can get him back. Go Brandon !!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Assholes that scream out of car windows just to scare a pedestrian can GTFO. Get a job or something",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "WHAT A BUNCH OF JACKASSES....\n 😎😎😎😎😎😎😎",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Just a very sick sick dumorat. Head is so far up her ass she will never see daylight. Along with the rest of that very very sick sick bunch of dumorats.I was going to block, But these post are so so funny I just can`t do it. Just shows there sickness.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Al Sharpton is nothing but a race baiting hate monger. He should be arrested for terrorism and thown into GITMO. His actions have already killed numorous Americans. Nothing but a terrorist poverty pimp.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "My block list is so full of #Trumptards that I should just turn it over to the #FBI 🤔",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "All the bimbos and other nut cases should be locked up in the ICU with the ones that are dying. They would be screaming for mercy. It’s a horrible death",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Democrats and progressives extremely racist, ignorant and well some plain evil .\n Obsessed\n Absolutely obsessed with race!\n They will see exactly where there nonsensical race dividing will get them\n On Tuesday in Virginia\n Next year during mid terms\n Go ahead keep pushing it\n I’ve never seem more ignorant politicians\n They are losing a majority of voters yet they double down\n Keep following Brandon!😂😂\n The Republicans must love this administration and the insane progressives\n They will be in power after 2022 for a long time",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "He keeps slapping the face of the Americans in this country and the leftist communists and adoring media keep holding him up as a savior. It is pathetic. LET'S GO BRANDON!!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Yet more proof of exactly what a piece of chit human being / pig this guy really is . . .",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "THESE TRAITOROUS FUCKWADS NEED TO BE TAKEN OUT!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "That incompetent clown has been bussing covid positive illegals all over our country for the last 10 months and blaming outbreaks on Americans",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "The word Rich is widened in shape on her gown means her ass is big while AOC's tits are poorly small. So AOC cleverly tells the gap between the rich and the poor is widening and deepening. But how deep and wide is her gap? Is it same as her mouth size? The photo did not tell. In Chinese old saying: mouth size is same as gap size. That said means if she doesn't have a big mouth, the gap between rich and poor is not that big. And If Tax the Rich can help America, then Shag the Bitch can save America. So Tax the Rich; Shag the Bitch.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "libtard at its finest.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "MAYBE YOUR LIBFUK CORPORATE ASS SHOULD HAVE THOUGHT ABOUT THAT BEFORE YOU HELPED THE DEMOCRAPS STEAL THE 2020 ELECTION!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Kourtney is more used up then the Duggar’s condom use",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Fuck political correctness. Enough is enough. You don't like the station, change the fucking channel!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Don't get vaccinated, get sick and die. I have run out of sympathy for you",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "no such thing as transgender, it's a boy in a dress",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "** Scumbag alert **",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "We got a nation of liberal BOY Drones who will change Corporate America…….Hey liberal Idiot you let Doomberg tell you what to eat……You let a man tell you if you can or cannot own a gun……..How will you change Corporate America BOY…….You voted for higher taxes, which mean more and more police…….So tell me BOY…….How will you change America……You cant because you are a spoon fed Drone……You are not a MAN like me………Take a good look BOY at what a MAN is suppose to be…….Because when you only do what some idiot like Doomberg tells you, then you are not a MAN…..You are a BOY.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Make sure you understand what President Dickhead is doing to your families and your future families. Joe Biden you’re a scum bag with a dirty diaper.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Trumptards are a lost case ...they're as brainwashed as the mask wearing sheep...all parties are freemason controlled. \n If they're freemasons ...they're in on it and all need to vanish.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "That's what a rapist pedifile does, she should have kicked his nuts",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Right. All of them did the same thing but a Thousand times worse than any conservatives have done. I mean the democrat party act just like a bunch of thugs that are really 🤡.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "To..\n Biden\\Hitler and administration...\n GTFO OF OUR WHITE HOUSE..P.O.S MTHR FCKRS..",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Anyone who supports Biden is no better than Hitler’s followers!\n #BidenHitler",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Nitwit Biden and AOC, dumb and dummer, are trying to give $450,000 of our taxdollars to each and every illegal immigrant. If they pass this through, it will destroy America as we know it. The world Economic Forum , which is One World Government has this slogan on their website , Build Back Better. Wake up America!!! End time Bible prophecy is here. The New World Order can’t take over until they destroy America. The Clintons, Obama’s, the Bush family, Pelosi, George Soros, Bill Gates, Nitwit Biden, the Pope, all are members of the Illuminati and the One World Government. Have you noticed that many stores have signs up that there is a coin shortage? Destroying our dollar and economy, destroying our military, and taking our guns and closing CHRISTIAN churches, is how they accomplish this horrible plan. The end times will have one world religion, one world government, one world currency, taking over all our rights and we will be ruled by the communist elites. Socialism is a lie. Look at Venezuela. Socialism is the stepping stone to Communism. Please pray and vote and fight the good fight of faith. Take our country back. Jesus is coming soon for his church. Don’t be left behind. Those continually Living in sin won’t enter heaven and if the church you attend teaches a greasy gospel of sin permission grace. Run for you life! The Bible is very plain, it’s not just believing in Jesus. The demons believe and they tremble. Accepting Jesus is not just a saying a prayer. It’s a lifestyle change. Jesus said those who love me Obey me, and keep my commandments . Yes, there is grace and mercy for all that truly repent, which means to stop continually sinning and live for Jesus. Knowing and obeying the truth sets you free!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "The Fucktard-in-Chief is fighting both the left and the right.\n For malignant narcissists, it's always EVERYBODY ELSE'S fault, never their own.\n The national gaslighting tour rolls on...\n PS: when he talks about changing the libel laws, he's talking about amending the 1st Fucking Amendment.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Why is this POS liberal socialist communist democrat still in charge of the USA ???? Someone needs to step up and arrest him and all of his Administration.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Just another money making fund raiser for the Libtard thieves...",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Did I say “Fuck The Little Commie Girlie Antifa Bitches” yet?",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "President poopy pants #fjb",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Read up on this one folks and you’ll never bank with Bank of America again. I just cancelled all my accounts with them. They have lost their minds and they are absolutely racist a-holes against white people￼. Critical race theory is probably the most racist thing ever since it’s completely based on the color of people’s skin and has nothing to do with their character.￼",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Especially Today's Politicians\n #traderjoe #delouse #fuckliberals\n #wethepewple\n #iwillnotcomply #defiant #fafo\n #hardinasoftworld\n #hellandback #irrepressible\n #shepherdoffire ⌖\n #america #freedom \n #2A #shallnotbeinfringed\n #noquarter #nosurrender\n #molonlabe #letfreedomring #keepthepowderdry\n #patriot #veteran #warrior",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "WHERE'S YOUR MASKS, YOU LIBFUK CUNTS?\" THE BITCH WHO CRIED TRUMP'S VICTORY OVER HER IN 2016 WAS \"ILLEGITIMATE\", CLAIMS WE WHO KNOW THE 2020 ELECTION WAS STOLEN ARE \"THE PROBLEM\"!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "JR you deserve to be in HELL or Prison !!!! YOU are a product of your Father as he is!!! NOW you are raising your children to HATE !!! Where and when does it STOP ?? GROW UP and become a better person",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "All of the Trumptards are talking their sh%t that our prez can't walk without falling or tripping as compared to their cult leader. Obviously they haven't seen enough of Joe in action...😒\n I mean, WHO is the one who needs assistance?? And it's sure as hell NOT Biden. HE'S the one who jogs every morning with the Secret Service.🏃‍♂️🤣🏃 And what does does Don The Con do for \"exercise\"? ⛳",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Nailed it....unless you are are a Libtard or Liberal Elite that never misses a chance to turn everything into racism.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I have nothing to hide\n Fuck Joe Biden!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Democrats are terrorists",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "You a fuckboy. You ain't even that cute.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Yeah political correctness and tyrannical censorship hasn't gotten out of control has it.....\n Fuck Zuckerberg and fuck Facebook",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "The morality police are after me. Fuck em. Fuck em with this dick.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Its Fucktarded not to call a fucktard a fucktard",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I truly believe he hits Hunters pipe before he goes public. It's disrespectful to Dementia patients that truly suffer with this disease. He was never worthy and should be impeached on the laws he has broken in the name of America. Now the fool is spewing lies in Italy and Scotland. I want to see his reception to there Countries.\n Doubtful anyone but fake news want report. F U Biden!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "This should NOT be about a white raising a black or a black raising a white. It should be about gender confusion, ungodlyness, twisted principles, perverse abuse and a UNNWO that is pushed down our children's throats by monsters such as these hollywood clan and many others. This is not God!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "FJB ! and F**K democRATS ! The ILLEGITIMATE CORRUPT CLOWN BUMBLING biden and his clown squad administration are a JOKE ! A TOTAL DISASTER !",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "How bout plain old Stupid Fuck\n Are the stupid folks smart enough to be offended ?..chicken or the egg question I know",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Demon Rats hate freedom !!!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "If you squint, it looks like a fat guy bending over showing his Trump anus.\n Republicans are totally fucking nuts.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Allen west is a war criminal and Obama killing 13 year old boys for being 13 is ok. I am a Lib and have an IQ of 2.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "More libturd lunacy!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "IS IT LEGAL FOR THESE LIBCUNTS TO SPEND CAMPAIGN MONEY FOR PRIVATE SECURITY? DOESN'T SOUND RIGHT TO ME..........NEED A FUCKING HOUSE INVESTIGATION, NANCY!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Prosecute trump he is unstable with a full diaper🤡💩💦👶🤮👶💦💩🤡🤑😈🤑🤡💩🤡",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Yep….the Commie bastards wouldn’t know the Constitution if it hit them upside the head.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "LET'S GO BRANDON POOPY-PANTS!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "How to correctly hit a #woman\" #feminism #islam #terrorist",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Fantastic! Get rid of these bums. Half of these antivaxxers plotted to overthrow the government per the QAnon Russian planted propaganda they believe. They don’t deserve a job cleaning toilets for a private company let alone living on decent Americans’ tax dollars. Fire them all.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Like John Durham accidentally caused internet researchers to reveal that the trump-Alfa Bank communications were NOT a hoax? Are all right-wingers total dumba$$es?",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "These imbeciles at FUX news are so disgusting, idiotic and dangerous spreading untruths and now how many deaths, over 650,000? Worthless pukes they are 🧐🤬☠️☠️.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "And what is worse is all the mindless idiots that follow these Liberal Elite Assholes and look up to them. You know who you are….￼and you are pathetic.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Bcuz Dem MFkn hoes are hypocritical. She wants someone to want her FAT ass but, she exercises her options on who she wants",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "#fairelections #fuckjoebiden #fuckzuckerberg #freespeech #loveusa #saveamerica #maga",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "You wear a mask for ONE picture but yet you’ve been out on the town without one getting your haircut while sending people to DIE in nursing homes while your mommy is safe and catered to. BLOOD ON YOUR HANDS! You’re not a Governor, you’re a CAREER CRIMINAL",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Dump Dumb Lying Rump Repuklicans Religions Deplorables Despicables Trash Ignorance Policies Agendas Are Killing Americans And America 👺🥵🐖🐑🐀🐘🦠☠️🎭🐀🥵🐖🎭🐘💩",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Aoc is scum what a dummy",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Imagine being such a piece of shit that your \"Nightmare Scenario\" is other people being able to afford to buy houses.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I thought that was slow joes net zero IQ! Was going to say that occurred years ago!! FJB!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "TRUMP MURDER LIAR PEOPLE DIE",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "#Trumptards How can 74 million Amerikkklans vote for a sick maniac, White Supremacist,antisemite,\n XENOPHOBE,HOMOPHOBE,\n child rapist,sexual predator,misogynist,sex offender,pedophile,\n demagogue,wannabe dicktator,domestic terrorist,Russian asset,traitor,malignant narcissist,sociopath,psycho,\n con man,grifter,freeloader,6 times bankruptcies filed,INSURRECTIONIST, genocidal murderer,tax evader,\n 5 time bogus bone spurs draft dodger, pathological liar and stone cold criminal!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Same thing we see when we look at your dementia ridden geezer who's destroying this country along with his unbelievably stupid sidekick",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "#fjb #fkh You traitors will be hauled out of office soon. #BeijingBidenCheated #HeelsUp #Treason #Sedition #RICO McAuliffe is almost hated as much as you and her Heinous. BTW this is the criminal that passed the bribe to McCabe WHILE he was supposed to…",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "RANT: Listen, you fucking Trumpsters with brain damage (and short-term memory loss, apparently), Trump literally campaigned on getting us out of Afghanistan, he had four years to issue visas to friendlies (but didn’t do it), he personally cut a withdrawal deal with the Taliban and bragged about it for months, it’s one of the few Trump policies that Biden left in place and followed through on, and now you’re pissed that Biden is pulling us out of Afghanistan?\n Jeezus fucking christ, I can’t.\n We’re leaving Afghanistan. It’s the right move. It’s messy. It was a 20-year failure. Glad we have a president with the courage to finally get us out.\n It’s also nice to have a president capable of showing empathy. This isn’t weakness, it’s emotional maturity. Glad we have an adult in charge.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "You can use your money to get away with all you want but not to hurt our children anymore. WE ALL KNOW WHAT YOU HAVE DONE YOUR A SICK MFR.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "This b**** is the racist",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Hey Kevin. Don't rape any kids on the way to the Q&A.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "They should Impeach Joe Biden Now and I hope He star's in Alec Baldwin's next Western Movie!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Biden and his Liberal Elite a-hole buddies are showing us what it is to live in a Socialist Country with out of control inflation due to Government spending devaluing our dollar.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "And what do we have here? A whining midget troll of a repuke who keeps stomping his tiny feet and screaming like a little girl, hoping that will change the fact that the bus is gone and has left him behind... BOI. LMAO!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I guess yall \"patriots\" (punks) didn't show up and show out! 🤣🤣🤣 That riot hit different when federal charges and armed guards are around.. 🤣🤣🤣 Just like we all thought!!\n #Cowards#\n #trumptards# 💩🤡👹",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "LET’S GO BRANDON 🇺🇸",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "WHEN DIMENTIATED DEMOCRAPS ARE RUNNING THE SHOW, SCUMFUKS LIKE \"ELGORE\" THINK IT'S SAFE TO SHOW THEMSELVES AND PEDDLE THEIR BULLSHIT!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "TRUMP IS EVIL AND HIS SUPPORTERS ARE DEMONS",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "#libtard",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "RACIST , EVIL INHUMAN POST ! WHERE ARE THE QUEENS BANNING THIS SHITE ?",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "LETS GO BRANDON\n FJB",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "#trumptards asking me if I am okay. stop. I am expressing my first amendment right to call you a #covididiot",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "ANOTHER GOOD REASON NOT TO DO BUSINESS WITH THESE WOKE FUCKWADS!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "You're a piece of crap #bitchymitchy",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Let's just get rid of the republican terrorist party. If theybhate America so much why not leave. Republican are a better fit for Russia anyways.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Hard to below but this idiot believes this bs the Liberal Elite is trying to feed America and so do some Liberal Idiots that keep commenting on our posts. Hey Libtard lady Keep reading as you may finally see the light so we won’t block you but we will delete your dumb ass comments nobody cares about.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Fuck the NBA, NFL and MLB. They absolutely hate the fans that pay their salaries. Wake up America.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Just goes to show you how thoroughly our Nazi Style Media has disassembled Snowden. He went from whistle blower to traitor nearly overnight. A little propaganda and a few trolls on the social networks and there you go. You have exactly what Obama wants him to be..at this point Obama could have Snowden assassinated and many Americans would simply turn and blind eye...",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Don't you know apparently only black lives matter now it's so f****** twisted 🖕that",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Nobody is waiting for Yanks land to do whatever. You people sucks at everything.....just concentrate on what you people do best.....invading and killing people",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Damn Dems!\n \n #fuckdems #trump #fuckliberals #america #news #fucksocialism #fuckfeminism #fuckfeminists #donaldtrump #benshaprio #tedcruz #progun #americanpride #american #americapride #foxnews #fucktheleft #prolife #cnn #memes #politics #politicalmemes #msnbc #feminist #lgbt #fuckgays #hellyeah #fuckhilary #fuckpeta",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "He wrecked a casino, for crying out loud. Everything Trump touches turns to poo.\n Except neo-Nazis and so-called Evangelicals.\n #TheFecalTouch",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Must have been a pedophile convention",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "What a stupid bitch AOC is! Go Candace",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Well you want woke entitled sh*thead...here ya go mom and dad!!! This is your kid and this is their mentality when you give them what ever they want whenever ever they want it! Learn to say no, learn to discipline, learn to raise respectful kids!!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Haha Joe ,What say you now ? Start packing , if you last another 3 + Years the Earth as we know it now will be gone FOREVER,ETERNALLY , CEASE TO EXIST AND BLOWN AWAY BY YOU LOSER THAT YOU MOST CERTRAINLY ARE IN MORE WAYS THAN ONE !!! #TRUMPWON",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Pedo Joe is a lying cheating Racist Piece of Dung!!!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Once again folks, this is all a charade. I only pray Allen West is honest but Congress is a circular firing squad because nobody and I mean nobody is above being weeded out and blackmailed for past slimy deeds. Sooooo…Congress pretends to get angry at one another and threaten and bark with indignation, yet nothing. Nada. Zilch folks, because they are all complicit! There will be no Contempt of Congress brought forward against the I.R.S.. There will be no firing or arrest of Eric Holder. Obama is still slicker than Teflon® because he is not our President. Other people run the country. Think Valerie Jarrett (monster Muslim), Bilderberg. The U.N., Massive corporations that Teddy Roosevelt got rid of way back in the day yet, they came to life again like the “creepin’ crud.” And of course Wall Street and the World Banks. In essence ladies and gentlemen we are Royally Gacked which means the inevitable will happen as T. Jefferson said. We will reset this mess with a full blown, good ole’ fashioned 21st Century Civil War. Or of course we can all go sit in a FEMA camp whining about the food and missing The Facebook. We suck and blow if we let Congress drag this garbage out even one more day! Can you tell I’m ticked yet?\n By the way, anything less than arresting and prosecuting Obama will not work. Impeachment will die in the Marxist controlled Senate. Recall Bill Clinton? Wrist slap and a pat on the back!!!\n Graphitorically speaking…",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "pfffffft. Pedophile Froot Loop.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "You are a Pu**y.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Awe did the mean tweets hurt you? Now we have this senile old rotting bag of bones who attacks our own American people and mocks freedom. Good call 👍",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Joe Biden FORGETS HE HAS A FULL DIAPER AND…\n Joe Biden said he would be a president who under-promised and over-delivered.\n Bullshite. \n The nearly 90 year old man over-promised and under-delivered \n The Biden White House is failing in a very public way to nail down a nearly $3 trillion domestic package that the forgetful “president” has framed as a historic investment in infrastructure and social spending, the moment is clouded by a sense among many democrats that the scaled back package falls far short of the lofty expectations set by the president himself.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "damn pedophile",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Trump's Cult Of Suckers & Losers\n #RepublicansAreTheProblem #TraitorTrump #TRE45ON #RightWingCult #NotMyPresident #Illegitimate #Treason #Trump #GOP #TeaParty #Republicans #BLM #Covid19 #GeorgeFloyd #BlackLivesMatter #Biden2020 #BidenHarris2020 #Truth #JacobBlake #FlimFlamFool",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Yeah but he's a libtard so you'll all ignore it and listen to all his expert medical advise.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "The fucktard speaketh...",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "WHAT THE \"ASSHOLE\" KINZINGER DOESN'T UNDERSTAND IS: IT'S NOT TRUMP WHO'S CLEANING HOUSE....IT'S \"WE THE PEOPLE\" WHO ARE FLUSHING HIS TYPE DOWN THE TOILET!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "That's already happening because of Biden you dum shits",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "YOUR the moron!! Anyone that’s supporting Communism is exactly that!! Your scary sh…🤬You need to move to China! 😩",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Liberalism is not a cult you twat. Those 5 characteristics that you mention fit the Tea Party right to a TEE....",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Will Biden keep any of his promises or will he come up empty handed just like his Butt Buddy Obama?",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "its a jooish creation from the Frankfurt school, a great man sent them fleeing, now they've taken over US curriculum since the 50s. Joos hate the Western European, they feel they get rid of the Whiteman the rest will fall in line.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "100% on you Joe and the mindless libtards that voted your senile ass into office.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Christians and their agenda are killing the Republican Party. Every time I look at my tax obligations, or see an illegal getting public assistance, I don't blame the dems. I blame you, and people that share your views. The GOP will never get any real power back if it insists on bringing followers of midieval mythology to the political table. Its almost as if you are a liberal, posting to stoke and fertilize hatred of the Republican party. I take solice in the knowledge that your kind will be dead soon enough, and hopefully the country won't have turned into a socialist latino cess pool by then. Only then can true patriots, that care about their country and not mythology, correct the damage done by the ignorant and lazy masses.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Seriously, why is she still in office! I bet she has a private security protecting her that the tax payers are paying fur! Two faced SOB!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Your son resigned in shame and embarrassment. May he rot in hell for all the elderly he shoved in Death homes.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I DON'T CARE WHO YOU ARE. FAUCI IS WORSE THAN THE NAZIS and you people Trust him.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Apparently, we are now supposed to kindly help these people in a sympathetic way. Soon, perhaps.\n I'm not quite done telling them what fucking gullible brainwashed idiots they obviously are yet.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Congratulations. You have single handedly cast all Americans out, ruined their careers, financial status, and healthcare and you have ruined so many lives of future Americans. it would take more than 20 years to undo what you have done. You sir should be exiled out of America and all your sitting democrats!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Man is this even a discussion? Don’t no body care that lizzo fat she look disgusting and ion care what nobody say",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Only in the moronic cult of trumptards. The unscrupulous T-idiot won't give a f*ck about his followers, yet they adore him. 😆",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "straight and proud?? proud of what?? that you were bullied in school for your sexual orientation? that you were discriminated against for being straight? that you couldn’t visit your loved one in the hospital cause they were the opposite sex?? That you rose up against a hostile world that judged you for the way you were born? \n WHAT THE FUCK HOW STUPID CAN YOU BE?",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Would be nice if all the parents of the protesters believed in abortion at least they didn't get aborted hope all stupid liberals obort there kids then the problem will fix itself",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Pussy ass hoes could never *Woahh Vicky voice* since she’s in the spotlight today",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "these wannabe fascists really are just fucking insane aren't they lol",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I call \"it\" SHITHEAD....does not deserve \"him\" lowlifescumbag!!!!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "nobody threw President Trump anywhere, the dems cheated. We've only been screaming this since Nov 2019 and we won't stop until he is in his elected seat by We The People!!!\n FJB\n LET'S GO BRANDON!!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "What a load of garbage! Cuomo is an incompetent Governor and lacks the ability to run a state like NY! Talk is cheap buddy but actions and leadership that takes intellectual ability, something you are clearly lacking! People will never forget YOU and YOU alone sent thousands of elderly folks back to nursing homes to die!You had the Comfort ship and Javitt Center that YOU FAILED to utilize!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "fucking slut",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "POS!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "if imbecile biden gets in it will not take long for the country to enter phase one of shitholehood",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "You are a traitor $loppy jOe!!!! Your ugly face is the face of sleaze and tyranny! You are going down you worthless parasite SOB!!!!!!!!!!!!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "When the Trumptards, roll up there sleeves and take there horses' and cows' medicines, because God knows Veterans sounds kind of close to Veterinarians??? After all you have to support the troops but not the vegetarians, that do not eat meat, God Damit???",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Obama Articles of Impeachment: IRS targeting citizens and citizens groups, Fast and Furious, Outing of Seal Team 6, Benghazi, I.D., Eligibility, Social Security, Passport, Immigration Fraud, other high crimes and misdemeanors .\n  BLAME OBAMA! IMPEACH OBAMA! REMOVE OBAMA! CRIMINALLY PROSECUTE OBAMA! IMPEACH! IMPEACH! IMPEACH! IMPEACH! IMPEACH! IMPEACH! IMPEACH! IMPEACH!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "They don’t call him Sleepy Joe for nothing! Let’s go Brandon!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Looking for something to do with the family this weekend? Disney in Florida is hosting SODOMY DAYS (aka Gay Days) this weekend. Bring the kids!lol",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "If ur a piece of shit to ppl I will lure u in and fuck u up and yes I’m good at it. Cheers! I’m no saint but fuck I at least still try lol\n I said this cuz watched asshole celebrities being shit to interviewers and I was like damn what happened to the 60’s love culture lol cuz ppl be brutal these days!!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Good grief! The inflation you're creating is going to stop everything in its tracks! We're not that stupid Lying Joe! #FJB, LET'S GO BRANDON!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Next, those crazy Q-Trumptards will tell you it’s ok to eat horse food.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Moooslims anti-American arab islamic muslim contempt for the Law of the Land in America- the US Constitution, is shared and supported by Obama, for Obama also believes he is above the Law, for he believe's he is the law.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Foff fauci kids do not need to take a vaccine..YOU DON'T OWN US FOFF",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Jon Mills, a Cummins representative, confirmed to Business Insider that the company, which employs some 62,610 people globally, would reduce its global workforce by about 2,000 by the first quarter of 2020.\n It's not clear which Cummins locations or departments will be affected by the layoffs.\"\n As we communicated to our employees last week, demand has deteriorated even faster than expected, and we need to adjust to reduce costs,\" Mills said in an emailed statement.\"\n You stupid fucking trumpsters done winning yet",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Libtard math is similar to libtard logic.🤣😂",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "WHO GIVES A FUCK....THESE SHITHEADS NEED TO BE TORTURED!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "WE WILL \"GET THE ATTENTION\" OF YOUR FELLOW LIBFUK DEMOCRAPS WHEN WE TAKE YOU OUT SCHIFF, YOU BUG-EYED PEDOPHILE!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "That's is why u aren't president any more Dumb as rocks.SDSTFU",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Say what u will envious hateful small dicked fuckwads",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Lying sob. White tribalist barbarism is what trumpty dumpty represents",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "GFY trump. Your a loser. Good bye to you and your minions.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "PEDOPHILE ! Hollywood BITCH",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "SHOVE THAT \"META-VERSE\" UP YOUR ASS, YOU TRANSHUMANIST PIECE OF SHIT! ZUCKERBURG'S PLAN TO REPLACE HIS PENCILDICK WITH A \"VIRTUAL\" DICK EXPOSED!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "#TFGloser‼️ #LoserTrump.\n #TrumpLiedPeopleDied‼️\n #TrumpVirus.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Me rollin out them \"GOOD\" jokes only to find a #libtard in the crowd! #rodeoclownshit #itwasfunnyfuker",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Tell this to closeted straight boys who bend over for u then affirm their love for pussy.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Shaun King or,\n Chalka Con\n Mos Theft\n Shaun Connery\n Harry BelaFundMe\n Scammy Davis\n W.E.B. DeFraud\n Alexander Scamilton\n Medgar Nevers\n Louis Fraud-a-con\n Thurgood Marshmallow\n Bet He White\n Alabaster Scamilton\n How it started…. Where it’s at…..",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I hope lil nas x dies faggot.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "☭ WHY DO #LIBERALS HATE #AMERICA? ☹ WHY DOES A #LIBERAL WORSHIP #COMMUNISM? ☭ #LIBERALISM is a Severe Disease and Mental Illness – Find a Cure - #Democrats #LiberalLogic #Leftists #LibTard #LiberalHypocrisy #JoeBiden - q-7391",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Lies u fuck with people heads get the fuck out of he bitch",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Shut the absolute fuck up you stupid ass goddamn moron",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "blacks work?yeah right",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Can’t wait to see you dressed in an orange jumpsuit",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Fu stupidity",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "FUCK YOU. FELADAPUTAS SA\\FADOS. BANDIDOS RETRÓGRADOS. VTNC BANDO DE TRUMPISTAS VAGABUNDOS.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "What Presidential speech??? Does he not realize he’s no longer the President? 🤣 And he’s still taking peoples money! Idiots supporting a con man! #Trumptards",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Lmao This title fits perfectly with this fucken pedophile. Kevin spacey is nothing more than a walking hard on for little kids. Just like many other actors and artists fame finds a way of covering up their evil side. Cant wait till the truth comes out about this sick fuck.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Gays: fucking without spirituality is as hollow as an ass without dick.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Great picture Joe, are you going to sexual abuse someone from that room?",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "lock him up and castorate him",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Just ignore these constant attention seekers!!!pathetic and desperate!!!indulgent and entitled!!!fake and phoney!!!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Trumptards, If you had nothing against Trump abandoning our Kurdish allies to the mercy of Erdogan & Assad, then shut your hypocrite pie holes with your FAKE concern for the Afghan people & blaming Biden for carrying out Trump's withdrawal plan.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "We should just call the current GOP what it really is ,,, The KKK. But I'm not sure how that is spelled in Russian.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "sometimes, lib commie democrats cannot help themselves, they allways seem to want to prove just how stupid they really are!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Don't wanna take a \"poison\" vaccine created after a decade of research but by God gimme these deworming pills. #idiots #trumptards #antivaxxmorons",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Die already so we can get the nation moving!!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Jermaine these are the posts that have me in jail…. SMH I hate Sam White. I hate his mom for having him.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Biden lies, no doubt. But he's also demented, also no doubt. (I doubt he was ever alone with Francis; and it must have been an interesting experience for Francis, if he was.) So, on at least two counts, we cannot readily give credence to his rendition of Francis's words to him. (And notice how, in the clip, he answered the question with the tone and cadences of an elementary schooler.)",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Why you ain't sign your fuckin' name, cupcake?!\n Don't play like you gonna do shit other than cry; step the fuck up and get fucked up\n Or sit the fuck down like you do when you pee\n Bitch",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "and fuck you if u don’t like this",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "He is like Trump the scum of humanity!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Your an absolute idiot that has done nothing in almost a year. All that you do is cackle about everything. You and Joe will burn.\n Vote for Glen Youngkin",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I WILL KEEEL YOU.\n bruh worry about that heart attack you working on first of all, Hamburgaler",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Liberals are nothing but hypocrites and wolves in sheep's clothing! They claim to be open-minded and accepting of others, but go ape-shit crazy when you politely disagree with them! They must be stopped!!!! #fuckliberals #fuckcancelculture #trump #trump2020 #maga #maga2020",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Amen. Woke self-righteous leftists are simply ugly humans to the core.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "My #libtard brother's response when I posted a few #politcalmemes on my personal page. \n #LibtardLogic #wakeup #thinkforyourself #SilentNoMore #myvoicematters #silentmajority #DoNotComply #DONOTCONSENT #IDONOTCONSENT",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Funny how the union leadership always supports the democraps, but then tells the members to not follow their draconian rules.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "History with show tDump is by far the most useless individual to walk the earth. Those who actually support him definitely need help. The World has watch the demise of the once strong and United States. I am thoroughly sickened by the racism, brutality and horrid attitude. Good luck to you all chanting your infantile slogans. Why not band together and build a strong economy, environment and stop the incessant childish behaviour. You all sound like school yard bullies. Petty and childish for grown men and women. Watching from Europe I am disgusted.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "All the globalist puppets thinking haw they can screw the public over even more under the lies of climate change .when they know it's another new cycle and haw long the extreme weather will last for .. untrustworthy spineless globalist government",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Do you think it’s possible for this lady to sound more stupid?",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "She's the fat guys in the videos my guy",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I’m with you on the ridiculousness that Chris brings to the show. Chris is not in a place to call anyone UGLY. He thinks he’s a 10 when he needs to subtract 8. He’s a clown and we’re just gonna go ahead and name him “BOO BOO THE F’N FOOL”.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "With all the terrible shit he's done in his life, I would be afraid to die too",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "This is disgusting so tired of listening and hearing of the bowl crap. The 100% vaccinated. Pushing it and pushing it.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Hey Kevin, was this when you were on pedo island?",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "He is mental, but his supporters are just plain sick!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Typical right wing nut, can't even spell \"numerous\".",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Back to your caves ignorant morons , take JESUS WITH YOU.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "ACLU has turned far left into Anti Citizen Liberal Union\n Bunch of rotten nitwit$",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "She's not nuts, it's the ppl that voted her in that are nuts! LET'S GO BRANDON!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "The meth head lady with the black hoodie needs to STFU",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "doesnt mean they should ruin our economy. People that live in bad parts of the town dont bring the members of a gang to cities. If you try to come illegally you would be shot by me.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "honestly go fuck yourself piece of shit",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "propaganda fuck you france 24 english",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I wish the rioters would burn the clinic down",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "F. JOE LIEDON.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Now we all know why Hunter is the way he is. Joe dressed him in girls clothing until \n he was 20. The crack pipe is THE only thing that eases the pain. LET'S GO BRANDON",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "His presidency isn't dead, his brain is. It's a Weekend at Bernie's president. FJB! LGB!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Mark Zuckerberg - a JEW HITLER would have loved. It was the mark Zuckerberg that enabled Hitler to turn the whole country against them with a vengeance. Personally, I believe he was severely sexually abused by the crud he called mommy and daddy.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Hopefully the arteries clog sooner rather than later. 'Murika",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Finally a real first lady, not a transvestite with stolen kids.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "200,000,000 American Patriots with 400,000,000 guns are ready to kill ALL non-constitutional persons in U.S. and come after WEF.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Harris, OBiden administration is a disgrace and are TRAITORS to America for their own gain. Trials must be held for these TYRANTS.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "CLINTON: THE BIGGEST LYING, DECEITFUL CRIMINAL WITCH THAT HAS BOUGHT THE DEMOCRATS & DESTROYS ANYONE WHO DARES TO GET IN FRONT OF HER. WE ARE SICK OF HER & OBAMA RUNNING AMERICA BY ILLEGAL MEANS & MORE IMPORTANTLY, BY CRIMINAL ACTIVITIES & ACTIONS. LYING EVIL 😈 WENCH. NOT HUMAN; A DEADLY ROBOT IN FLESH & BLOOD WHO EXTERMINATES ANYONE WHO GETS IN HER WAY. SHE NEEDS TO RETIRE & LEAVE AMERICANS ALONE. GREEDY POWER HUNGRY WITCH! SHE DOESN'T NEED A HALLOWEEN COSTUME!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "OMG cnn is so libtarded.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Y’all are dumb as fuck this shit was fake",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Nothing says \"iM a SlAvE\" like being payed millions to play a game that we all played for free in our friends backyards. Colin is such a douche.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "No wonder CAMEL TOE only garnered 2% of the Democrat Primary vote before being kicked to the curb.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Kimberly and Daphne a lesbian couple. We don't need more of this in the US.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "just a group of meth heads bent on breaking things...and getting paid for their next fix",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "That toothless old white woman is a thief! And the damn dog should have been microchipped already!!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Freak parents trying to turn their poor children into freaks like them. Child protective services should remove the kids from them and not only should judge permanently deny then custody, but should make them serve them for their crimes against humanity.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Slept her way to the top. Good job Kamala 👏🏾",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Let’s send the whole squad to Kabul and just leave them there\n See how long they last 😂",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "He's already brain dead; pull the plug. FJB- he needs to go away.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "LET’S GO BRANDON! (aka, \"F@!# JOE BIDEN!\")",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Ivanka is just icky. An artificially created fembot who sleeps with her father. Does she realize just how bizarre she is?.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "The more pigs who quit or die from covid, the safer we'll all be",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "my god? Seriously? I don’t give a fuck about Ethan. I do know crowder talks a big game but turns into a little bitch the second things don’t go his way.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Or some of you shit heads could go get a job.....",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I fucking hate him",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "This woman has screwed her way to the top , but doesn't have a clue how to do her job .",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I NEVER thought Biden is a unifier! Let's Go Brandon!!! FJB!!!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "That's because Kamala Harris knows how to suck a good tube steak to get ahead. Now this is a great topic she can handle. Lol",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Somebody should have walked up behind this idiot and put him in a sleeper hold little night night time outside the store slumped against the wall wake up with a headache and hopefully a better attitude.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I do not want America to be more brown. If I wanted brown, I would have stayed in India.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "STFU already you psychopathic nutcase !",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "🔻👽👁🔻\n ANTI ASIAN and LOVING it!!!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "The economy was fine till Joe fuk up got in none of this was going on period, The man shut everything down with his executive orders how many did he sign the very first day the man is fukn moron.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Let’s Go Cho Xiden.. straight to the trash",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "so many haters on the internet . dident get what so bad about this video.... i think u just jealous logan paul.... fuck humens",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "“Bitch, you ain’t takin SHIT, but’choo can DAMN sure take it up with me right here and now”. \n But see, I don’t have anxiety, and my dog weighs 122 pounds, so . . . . . .",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Who wants to bet she didn't get a real booster. #HangTheCorruptDemocrats",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I'm a full on rapist... I mean a philanthropist\" \n \n -Bill Gates",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Stop eating so much and exercise, it's super simple fatty!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "There is no epidemic. It’s people like you that make the hoax real for the rest of the morons",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "absolutely appalling and disgusting shows the true pedophilia within Netflix and in big tech in general you people are evil and you will burn in hell.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Biden’s such a p u s s y. I miss Trump. He would have answered.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Look at theses pedophiles so happy these type of people are the devil",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Just use one of those old wire coat hangers.... or maybe the good old fashion thump in the stomach .",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Soros you antichrist demon you will have a special place in the lake of fire",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Dumbest woman in the world! She is dangerous with her lies. Some women you know who lies more and dont say yes my wife! But fox take in all loosers because even fox owner lied too much in England so they send the fool back to USA and he cant never come to England. I feel sorry about this womans man because she lie even if he ask how you feeling today",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "He is selling out our country.. he's trying to make leave a legacy .. as he sells our country out.. what a shame what a sham.. Joe you'll go down as the worst ever!!!! Liberalism is truly a mental disorder",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I think she thinks the same as most of us. He's a disgusting, repulsive old man.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "They're pro life pedophiles that need a constant fresh supply of children.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Joe Biden will go down besides Obama as the worst freaking president in the United States of America these people are corrupt pedophile individuals that need to be court-martialed treason horse whooped hung.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "She’s a hypocritical awful horrible disgusting excuse of a human being who slept her way to the “top”",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "this is what a guy who sold his soul to satan looks like",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "This subhuman is a liar. Be gone Billenda we know the truth .",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "You sound like a representative of Satan. 💩",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "She is a Dead Beat Stoner Moron Cackling Idiot. Ashamed she went to school here in Canada.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "ILLEGITIMATE INCOMPETENT TYRANT TALIBIDEN",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "We can see and feel EVIL in Lauren Boebert'eyes !",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "The only time Joe Biden isn't the dumbest person in the room..... when Kamala is present.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "y’all he did not just act all quirky and shit😭 “wait we just found a dead body in suicide forest” and the way he was joking about it to. also the fact that the only thing that made him believe that people commit suicide is that there guide told him someone he knew did it like wtf. also what’s calling the police gonna do? like the persons already dead. is that what your gonna do for everyone else? call the police? it’s not gonna do shit. THEN HE SAID IT WAS SUPPOSED TO BE A FUN VOLG?! WHATS FUN ABOUT GOING INTO A PLACE WHERE PEOPLE FUCKING TOOK THERE OWN LIVES. and it did not take him to just see a dead body to realize suicide is not a joke. also the FUCKING FACT that he was saying shit like “oh people care about you” and shit like that trying to be serious THEN FUCKING JUMPED AROUND LAUGHING AND MAKING JOKES",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Lol fucking true\n Pov: Old man rants\n Get fucked Keem enjoy your faze money and hopefully you finally stfu.\n May every creators sleep in peace goes you are gone. \n Bye you fucking Gnome",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Plosi is a wrinkled puke corporate liar and the only transformative bill is for the Dems corporate money bribes",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Why is trans community ruining everything?' \n \n either title works.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Now you say something! You kook. You fueled the fire exponentially for financial gain and now this! FU Jon Stewart.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Her parents are dumb for not aborting",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "#HAHAHAKAMALAGOHANGYOURSELF",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I love seeing American citizens so divided, your politics are truly a shitshow",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I have names for them too, Gold digging Bitch and Daddy's Squeeze.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Hillary is a loser just like her husband and they need to be in jail where they both belong along with Obama, Biden and the rest of the democratic party.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Scotland please take president mr. Potato Head put in a straightjacket and throne in a dungeon. He's yours to keep",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "And while you're running around calling everybody racist that's the least of your worries I don't think it's so much your race as it is your lack of a brain or maybe the fact that I've seen a better-looking head-on farm animals😂😅🤣👋👎",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I have only one word for people like this. EUTHANASIA!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Ugliest family! Grossest family!! Enjoy eating babies",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Stupid racist bish.Fck all of you racists, you are not deserved to be even called \"people\".",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Brandon stopped asking a long time ago. Brandon is now Telling the slaves of his new national plantation",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "How about you fk off with your stupid spider. And btw we don t have them where I live and I will never follow for that shit",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Look at the lying media giving libtardism the advantage when reality shows the left is incompetent and pathetic",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "So Steven once again debates someone who he knows he has the upper hand over, but the moment he is faced with a competent debater, he pisses his pants. The man is so weak, his father must be ashamed.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Soros is nothing less than PURE EVIL. . He needs to be \"cancelled\" from this planet",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Shout out to George Floyd on eighteen months of sobriety. It took some tough love but he did it. Say his name liberals",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "If this doesn’t included her ingesting Cyanide at the end of this video it has all been a waste.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "F Ted. Use him for what he is good for - which may be considerable. But in the end not enough. \n Where does he stand on forced vaccination?\n Where does he stand on Jan 6th ?\n He imagined he would be the next President. \n If he could just get rid of trump. He had an entire speech already prepared Jan 6th condemning over 100,000 VOTERS in PEACEFUL PROTEST. All prepared. While hiding under his desk and trembling in fear?\n Give me a break.\n While he would be far better than biden he is basically a POS.\n His constituents lost electricity and had no heat. So he went to a warm island with his fam - the only people who really mattered - and invited his neighbors for entertainment. I don't think they even went. Why should we?\n Watch this guy closely. He is good ay a lot but definitely inferior than the average hoe. We deserve better",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Blacks are more racist than whites! Their kids, if they know them, are taught racism from day 1. That’s a fact jack! To say you can’t be racist is the dumbest statement EVER! Big surprise!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Niki minaj wears chun-li dress : wow what a cool performance\n Jay park makes dread hair : dont mocking our culture a-hole\n The most selfish species in the world. It looks disgusting",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "holy shit, its actually ironically funny now that this shit is fun to gawk at these dumbasses",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "And to think that years ago I liked A. Cooper, he's really an a-hole!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Why can't we have intelligent black people on TV?",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Joe Biden and his staff are liars and murderers and it's a time that the American people did something about this administration serious",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "This supposed VP is clueless outside of knowing how to sleep her way up the ladder. Just ask Willie Brown as he promoted and poled her based on her true qualities.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "You're talking about fu@ker Carlson right?",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "BOYCOTT CORRUPT RACIST CRIMINALLY INSANE FASCIST ELITIST DEMOCRATS!!!!! SORRY WE EVER WERE DEMOCRATS!!!!! LETS GO BRANDON!!!!!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "wow the she-it that sat down is such an a$$ hat",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "What’s “the big lie”? I keep hearing CNN lizard people talking about it but they never indicate what big lie it is. Any of you lefty zealot fruitcakes able to explain it to me?",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "This is the proof that. Money can do anything Fczking pedos",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "The entire Baldwins are just messy af. Hilaria the scam/con artist from Spain, Alec the negligent murderer, Hailey the racist 304 who broke jelena apart posing as their fan, Ireland being abusive and disrespectful to politician Candace Owens. They all get passes for being white. I bet you if they were truly minorities they would all be in big trouble and jail for their messy actions.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Up yours Brandon.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Damn fresh ass cut , \n Truth is the Step dad can't TAG FOR SHIT ,\n The Counselor was actually a rival from 803 krew and saw that shit and was Like Hell nah Fuck 308 and Capped the Piece. He won't allow Toys in his school,and \n The White out to fill in the 3D fx for the letters was toy too\n AND THAT LADIES AND GENTLEMEN IS WHY ZIGZAG FROM 803 KREW CAPPED THAT WEAK ASS SPOT ON LIL FOO'S CAVESA",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "FOCH DemoCraps!!! \"LET'S GO BRANDON\"",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Fake news CNN at it again. FJB TRUMP 2024. CNN is all bout TRANSSEXUALISM of CHILDREN and Murdering BABIES. Tomahawk Chop CNN from existence.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "You don't fool me. Bill gates is a demon. This is the same man flying around with epstein. They manufactured the pandemic, lockdowns and soon an app that will track you at all times. This man needs to be in jail.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "We got a dementia patient & the Joker running the United States, but at least she’s female & POC right? 😁 😏",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Way to lick rich ass Joe! You are a good little eunuch. You are a disgrace. Two assholes holding the whole Democratic Party hostage. Shoulda gone with Bernie.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Never imagined that a jihadist would be allowed into our government.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "her tears are my joy..the more pain she is in the better",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "the boy says black on white hate crimes. lol. little boy, play time has been over. your people own the patent on hate crime and terrorism. there is no fake numbers or pseudoscience that can hide that truth. the only ones who can't see it are deliberate or unfortunate fools like yourself. no matter how many times you repeat the lie, it will still be a lie and the world knows it. it's in everybody's history and current world events. you're only fooling yourselves and your poor pups who haven't learned that you can't be trusted yet. we learn who you are at a very young age. your people teach us lies when the truth is obvious so you're not even good liars. lol. the truth is not hidden. it's written by many hands of many nations and people including yours. now it's time for you to catch up. stop holding on to your childish fairytales of imagined superiority and innocence. you were always the savages. you pointed your fingers at others who taught you and educated you while every great thing you claimed was stolen from those you looked down on. you only destroy and kill and the world will always be shit as long as you have any control over it. anyone with eyes can see that truth. war, pollution, and corruption all fall at your feet and the day is coming in which you will be judged. you will pay the price for your actions. funny thing is you set the level of your own punishment by the way you have treated those you hate. you are showing the world how to purge itself of your doings. you say peace but you only recognize bloodshed and war. well you're outnumbered by millions and you're exposing yourselves as the unapologetic enemy to all people who want peace and prosperity in the world. keep it up. i love it! the more you talk, the closer it gets. say something hateful and racist now so it can be even more obvious. let's speed up the process. lol",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "When some jerk asserts that Diaper Don, the Tangerine Terdbucket won just ask them if 74 is a larger number than 81.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Not only need to be fired, they need to be banned from working in any type of law enforcement...\"RIGHT ON TO THA REAL ! DEATH TO THA FAKER'S ! !\" -Big Rube",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I think it's important that Sinema is showing us even a bisexual woman in a colorful wig can be a money grubbing piece of garbage.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Why waste your resources on this rotten intestinal wall we call a v.p",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "When he was having these “dinners”, were 13 year old kids on the menu???",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Then u better call it that or those 2 commies r coming for u 🤦 give me a break its more like the moron administration not Biden /Harris... Let's go Brandon... Fjb!!!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I bet his Depends were full. Jill was off camera with her shovel and diaper bag……",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Paging Kyle Rittenhouse, Kyle please drive across state and international borders. I think some kinda militia wants you to take an AR-15 type weapon and conduct abatement activities of a gang of Murican missionaries. Also don’t forget to tell authorities you fear for your life so abating gangsters is not victimizing peeps.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "YeIIow AIiens",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "The first black prez isn't phoney, he's a genuine hater. Think his daughters should experience some unwanted trans affection.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Fuck off with youre climate change bollocks",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "These monsters will not stop at anything just like drug dealers.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Shout out to George Floyd on eighteen months of sobriety. It took some tough love but he did it. Say his name liberals🖕",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "and you believe your stupid little conspiracy cult? Dipshit",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "There is a reason why countries with a particular race are more developed and countries with some other race are still poor",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "The LGBFJB community is strong and growing stronger everyday.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Kamala Harris should shut the f---- up. Every time she opens her mouth she pollutes the world. Time to retire from public life.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Where is the rape? Fake wore",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Biden is an absolute piece of shlt.\n And Conservatives DESERVE him being their president. Because they are allowing every corrupt, damaging, divisive, treasonous, cancerous action he takes.\n No outrage. No demands for his removal. No response, except on social media.\n You are all watching your country get dismantled, your children targeted for indoctrination, your your military hollowed out and mutated. The list of insanity is far too long to list here right now.\n The point is, there is no reason for the Left NOT to do what they r doing. There are no negative consequences, no matter how threatening their actions are.\n They are monsters and criminals.\n They are not going to stop on their own. They must BE stopped by the people.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "..Hopefully, a visit from big-mouthed BIGOT Al Sharpton will be the final nail in Beijing Biden's coffin! 😂 🤣 😆",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Who cares if she took the booster that’s her body. We as humans have the right to take it or not. Don’t take away my liberty or freedom. Fuck you Dr Fauci for this vaccine bull shit",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "What a fu#cking airhead this is! This world really is fucked",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "FJB = FELCHING JOE BLOWS = LET'S GO BRANDON.......",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "The Abrahamic religions and their filthy false god are a curse on humanity.\n Their evil ideology has enslaved this world.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "She’s a poor asshole dressed in Gucci",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Joe Biden 'needs a nursing home and a bowl of soup'...NO - HE NEEDS THE GALLOWS.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Wipe out the entire state! I hope it sucks all of the people out of their homes and drops them in the ocean. God knows the Us needs an enema and California is the bowels of the country. \n \n Buh byeeeeee turds.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Heels up Harris don't know her A$$ from a hole in the ground, She has never done anything good , Unless it was on her back or her knees..................",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "AOC ONLY WEARS GLASSES TO MAKE HER LOOK INTELLIGENT!\n TOO BAD YOU CAN'T FIX STUPID THAT WAY TOO !!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Tuck frannies, I'm sick of them telling me what to do. No one controls me.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Comrade Biden's New American Slogan \"Settle for Less, Accept the Worse, American Citizens Last\" Let's Go Brandon",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Just take it from the b*tch",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Bit of a whining bitch if you ask me.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "It's NOT shocking.... we have a traitorous buffoon in the WH. Would someone in news or the media do your job and blow the lid off this azzhole and his son, along with his administration and get them outta there before they do any more damage(on purpose) to this country and all American citizens! He is a walking disaster and so is everything he's involved in.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Build a new Mayflower that can be used to send all overstaying pinkies back home.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "What a Giant Orange Asshole.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "why your so gay",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "He needs diapers on his mouth and ass. Shit comes out both. He should be in an asylum.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Imagine being such a pos, when you die, literally near the whole world will cheer! Jill MUST BE soooooo proud!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "PUT ON YOUR NEW MASK AND HANG YOURSELVES. LIARS AND PHONY REALITY WHAT A JOKE.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Beat them bitches up cause guess what ? The fucking police won’t do shit unless your a black guy with your hands up !",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "More lies from an idiot!! I could do a better job than you! What do you do for us? NOTHING ! You are the farthest thing from a VP!!! Boooooo You Commie La Harris!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I would say, if not of your lies for months, Mr Todd, Biden approval would be 0.0. We, Americans can spot traitor, and that's Biden. That means: impeach, arrest, trial, execute. And you, sir, acomplitatce of the crime.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Biden the biggest douch bag in presidential history!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "A couple well place 50 cal turrets could really thin this crowd",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Ahahaha i can't believe they had the creepy porn lawyer on Maher. Wait... actually I can because Maher is an idiot.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I'd love to see these Republicans slowly flayed alive and see how much is removed before they take back their lies. Aw, the screams, I can hear them now, what a wonderful sound 😄",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "NOTHING CAN STOP WHAT IS COMING OVERTHROW JOE BIDENS FRAUDULENT SOCIALIST DICTATORSHIP IMMEDIATELY AMERICA \n OVERTHROW SOCIALISM IN YOUR COMMUNITY AND SCHOOLS OVERTHROW SOCIALISM IN YOUR MILITARY AND GOVERNMENT \n TAKE NO MORE PATRIOTS \n RISE UP SPEAK OUT FIGHT BACK \n OVERTHROW JOE BIDENS INCOMPETENCE AND STUPIDITY \n NEVER NEVER NEVER GIVE IN \n ROUND UP THE SOCIALIST POLITICIANS AND FAKE NEWS MEDIA IMMEDIATELY ARREST THEM ALL...",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Why do you Americans put up with these people? In Wales, we’d just fuck them up.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I don't like CUNTMILA at all...................And F- Joe Too...............",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Joe Is An INTENTIONAL IDIOT, SURROUNDED BY MORE INCOMPETENT PEOPLE!!!\n The Only Reason To Cancel The Pipeline Is A Nod To RUSSIA As A PAY BACK FOR HUNTER BIDEN & BURISMA!!\n Joe Does Not Care About The AMERICAN PEOPLE… IF HE DID HE NEVER WOULD HAVE TAKEN THE JOB, HE IS INCAPABLE OF DOING!!!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Look at all of the retards in the comments shitting on Meta and Zuckerburg. This is the future, whether you like it or not.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I cant stand this guy bro to this day I hate him just because of this video the fact that he said \"like if your sad\" fuck him dude such a bitch",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Happy Wife = half your account balance. We're in the year 2021 we ain't marrying no women. Bottom line. MEN: say NO to relationships and marriage. They are only good for one thing and we all know what that is.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "It's ALL free, says fuck JOE BIDEN",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I used to feel sorry for chomsky for being a frail old man. Now I hope he falls victim to the vaccine",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I'd like to give her something to cry about.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "MSNBC and CNN anchors are a bunch of freaks elitist that ride a high horse and look down on everyone else it's overdue for true Americans to do something about this evil trash",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Where Islam is, there is murder and terrorism. This Religion, which Amarica supports in her damn plans, should be banned all over the world.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Do they even make a muzzle big enough for that cackling beech??",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Pope- I love the smell of kids too.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Their hearts are even blacker than their skins",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Exactly, dipshit. You have no evidence. The police concluded he murdered his own family. Hell even Benoit's own family and friends know he murdered them.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "He went to a suicide fucking forest, what did he expect. This fucking arsehole comes to our country, disrespects culture, breaks more laws than I can count and makes monetised content out of a dead body, I fucking hate tourists",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Kamel-toe Hair-ass. Worse than the kid sniffer.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "god what self entitled piece of shit, I hate people like that. Good video btw",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "You two are so rude and so stupid! Get a life bitches.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "A brain biopsy done on you would definitely be mistaken for a STOOL sample.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Surprising the Half Baked Marxist Communist and Mentally Sexually confused didn't have VP Knee Pads play acting with actor children or doing a FAKE cooking show.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "every Republican is traitor scum, and our country will never be safe again until we EXTERMINATE all these terrorists.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Time to drag Brian Laundrie’s decayed carcass home to his parents front door.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "ABORTION IS MURDER!!!! GET ON BIRTH CONTROL-----KEEP YOUR LEGS TOGETHER!!!! MAYBE HAVE SOME MORALS!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Camel toe Harris is a white Karen. Stop acting like it's black.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Save them babies from their murderous mothers",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I would love to give her a real reason to cry 😡😡😡",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Fuck that gun control you aint takn my gun AMS most of the places that are not safe are liberal cities with ninjas",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Abuse, child trafficking and corruption will be exposed, and the perpetrators shit their pants.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Jews are cursed!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Joe Biden should be kicked up,along with Kamala pelosi and the rest of the swamp",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Lets Go Brandon. FJB and the progressive China loving Filth",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Look at all these dumb degenerates actually believing the Pope is a sheep lol. Such lowly educated",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Yep, That's our Obama! Can't believe Anyone ever voted for this Soulless B*$trd. Who thought that voting for the child of an African was qualified to be President of the United States of America? \n We were taught in school & college years after Obama was born that in order to run for President of the United States of America you must be born of Two United States Citizens. This was Specifically so that someone did not come along with Dreams Of Their Father's homeland. \n Somehow in that first brief year he was put into the U.S. Senate, that changed and the Democrats said nothing and the Republicans looked the other way because he had black skin. You were racest if you said anything bad about the son of an African Marxist, the son of an American Marxist, the Grandson of African Marxists and grandson of American Communists and the devoted admirer of \"Frank Marshall Davis\" who he wanted to.emulate. Those were Barrack Obamas Qualifications, but Obama wore the almighty cloak of blackness.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Those two bitches deserve each other.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "These far left lunatics are miserable, angry failures at basic human interaction, so they seek to drag the entirety of society down with them, making even laughter off limits.\n Just think about that for a minute.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Just KILL babies ya loonies",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "These dudes are retarded. Lets go Brandon!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Bill Gates is helping Monsanto to poison the Indian farmers and cause them to have birth defects so he can get control of their lands. Bill Gates lied to the Indian people.\n https://www.youtube.com/watch?v=nxhCpLzreCw",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Bro you’re lame AF— you’re so condescending, use way too many red herrings, and dismiss people’s lived experience for your subjective preference and subjective understanding. \n \n Lastly, you spew argumentum ad passiones. It’s sad to see you being bully turned you into a dismissive arguer\n \n Dare you to reply",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Taiwan is not a nation, it's a rebel province of People’s Republic of China. This woman is not a president, she is a fake-governor. And she's PhD degree is fake. She is a fake person with stupid voters. Keywords: FAKE . US is not a legitimate nation. It is a collection of states conquered by the evil capitalists and their agent politicians. Vice President of America said: “for years there were wars fought over oil. “ CNN: “no, it's not for oil, it's for freedom and democracy！”",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "The people see through these phony, corrupt, lying, scheming democrats. Terry is reduced to having every lame lying big name liberal campaign for him. Not to mention, he’s planting racist, pulling stunts around the Youngkin campaign bus to deliberately mislead the voters! He’s a lying racist pig.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "OH HELL NO BRING ON THE NUREMBERG TRIALS arrest all these mass serial murderers !!!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Let’s just bow down to the person who censored it all for the young viewers. Maybe the person’s soul rest in peace and honestly, fuck logan paul.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "You’re so full of shit…..and food.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "DISGUSTING! You made a whole movie for pedophiles.. Good job Netflix.. you sick fckrs",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "THIS FOOL IS A LIFETIME\n FAILURE. PUT HIM OUT \n OF HIS SENILE MISERY\n L O O S E R....SHAME ON\n THE VOTERS THEY HAVE\n BLOOD ON THEIR.HANDS",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Jeeze, she’s got some double pink eye going on…she needs to lay off the sh*t play.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Democrats and Catholics working together. Imagine how many kids are going to get touched.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "F them all",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "There alll sluts..... I like this dude .....",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "It's absolutly amazing. Harris is everything. Black, white, Indian, Mexican, ect. What a disgusting fraud",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Guns don't kill people....Alec Baldwin does.\"",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I am asking you in a very educated manner\" bitch get out of the fucking car",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Just go away, Joe. Let’s go Brandon!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "TRUMPS ALL EAT BABIES..",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Garland's term will be short lived. When both houses of Congress go red in the mid terms, many heads will roll. Starting with impeaching biden, harris and pelosi #BuckJoeFiden #PuckNancyFelosi",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I f*@king knew that he'd be back. Ain't no way he ever left Nick. Both of these a**hats have been f*@king with us for a long time.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Chomsky is completely irrelevant now. And yes, probably demented like creepy Joe. Lets Go Brandon!!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Bitch looks like prince Zuko from Avatar the last airbender.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": " Amazing Humans\"????Not in my book( Pun intended) this is terrible,you do NOT confuse infants that \"Drag Queens\" are the norm, absolutely sickening that these people are allowed to do this kind of propaganda to infants and children!!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Whenever Ted Cruz talks I just think he must be the devil. He is such a low class piece of 💩",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "How do you disperse a BLM crowd? Job applications",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "They gave that murderer of babies communion? He’s pathetic and he can’t answer questions.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I didn't vote for this clown he's not my president let's go Brandon!!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Wtf is Joe Biden still president he needs impeached he is worthless and he committed treason",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Michelle Obama has to be trans",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Im collecting BLM flags/merch for a bonfire live stream. Gonna burn it all",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Throw the miserable S.O.B in prison for a few years.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "CNN. Total scum....may you all pay with your lives",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "That’s Democrats for you, criminals get treated like heroes and victims get treated like criminals",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Never get too attached, yeah, they all sluts",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "He deserves 1000 lashes.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Liars. When you live in it you know. It's an Acoustical radiation weapon. It is killing my whole family! You are complicit in crimes agaisnt humanity, you will face Nuremberg Code violation and charged. You will all lose your heads.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Kamala is trash like the rest of democrat politicians that are trying to destroy our country. We are on to your lies and are fighting back for our freedom.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Alec shut the F up\n The more you talk the dipper you dig your grave.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I want to see Karen’s getting the sh t kicked out of them",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "INSULTING AND UNAMERICAN!\n GET YOUR FILTHY DISGUSTING DEMOCRAT PAWS OFF MY WALLET!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "you forgot \"illogical lying\" heartless monster. but you could also add blue lips and big ears. People in Utah call his \"monument\" the Obama's ears monument.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "The people that clapped for her should be shot",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "420 okay ȠỈဌဌᕦЃ",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "If he would drop Dead he would get a better rating just a thought.Let's go Brandon",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Everyone in this comment section dumb af lol including the ones defending the vaccine",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "POTATO 🥔 JOE DOING WHAT HE DOES BEST. RUNS AWAY FROM EVERYTHING. FROM QUESTIONS TO THE MIDDLE EAST. BUT DOSENT RUN WHEN HE SHITS HIS PANTS WITH THE POPE. TOTAL DOOFUS",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Zed, why is it illegal to punch these freaks? Can we please try and pass a law where beating these fools is an acceptable part of my Monday’s. Let me know in the comments.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "We need religion tho...to control the dumbfucks and the poors. Otherwise they'd go apeshit.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Fucking people are nuts. That's nearly as bad as rape. What the fuck is wrong with people and why is America turning into a stockpot of shitheads?",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "By now the Americans knew that the roots cause for all failures and disasters are cause by Joe Biden and his administration. Execute them all at 3:00 am , just like Joe Biden left Afghanistan and no one would know they are gone!!!!",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "For fentanyl floyed",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "Attack only Chinese not other Asians",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "ILLEGALS ARE COMING FROM THE NORTH DUMBASS DO YOUR FUCKIN HOME WORK TRUMP LIARS",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "I’m going to call bullshit on that thing being raped 1 time - let alone 4.",
    "labels": [
      "Toxic"
    ]
  },
  {
    "text": "They’re shallots, actually",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "me thinking in my head: mmm pizzaaaa...",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I have never seen a dice hammer that is so fucking cool I definitely need one",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Got a question for you guys out there: did revan always hold hit lightsaber like that?\n \n \n \n I was rather young when kotor first came out but if I remember correctly it became only a thing after the force unleashed dropped.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "This sub’s notorious for it. It might be the most toxic sub I’ve ever seen..I got 7 downvotes for saying Denzel Curry was my favorite rapper at this moment. Like I didn’t know that meant Eminem couldn’t be your favorite lmao",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Are results from grand Swiss not factored?",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "The ekko middle finger makes me giggle like a fucking idiot every single time I see it.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "you spin me right round,\n \n \n \n baby right round\n \n \n \n like a record baby,\n \n \n \n right round round round",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "G2, MAD, VIT, & RGE all have desirable AD spots open. Even if MAD promote Flakked, that still gives 3 destinations for Rekkles, Hans and Carzzy. Maybe 1 goes to NA maximum.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I read this in Joseph’s voice, absolutely golden. Get stickied",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Yeah! I learned cross stitching just to make this, haha",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Thats epic! Moving to Manchester and while reading the post was literally thinking \"I wonder if theres anything similar in Manchester!\" Looking forward to it.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "My 2 year old niece showing me how she learned to front roll",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I love Tesla! — They’re all about the mission!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Yeah I’m interested in the potential of this story. How could a BBEG trick a party into reviving them instead of a teammate?",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Congrats on your new friend!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I love Bizarro, they're just so bizzar(o)",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "You’re on your own timeline, don’t measure your success by another persons metric. Set realistic goals, stick to your plan.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "They look absolutely amazing!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "So much patience! It's great!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "It wasn't the outcome I expected, but it was the outcome I needed.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "How cool!! Mario Kart vibes!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "A place like this.\n \n \n \n All we can wish for.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I remember this. Fights in the mosh pits. If you wore suspenders up, skinhead. Down punk. We grew our hair and shaved the sides.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "A hambush you say? Yum",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Me too! I still reread it all the time. It never gets old. I love it.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I was able to use these in the self checkout at Target. Used 5 in one transaction with 27¢, 56¢ & other random amounts. All totaled under $2.50 off the laundry soap I was purchasing. Paid the remaining balance with my red card. YMMV",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Ford just hit a new 52 week high!!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Thats really nice of you thanks so much, im used to facebook where they're very vigilant about sharing photographers names haha",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Damn! This is actually really cool. I live in Manchester but its City vs United Derby day at that time! Really sucks :(! I will save your place in my phone for the next time I'm in Leeds!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Makes sense. Bjergsen is pretty close to Doublelift, and I'm sure he heard a lot about CoreJJ from him considering DL still waxes poetic about how amazing Core is every chance he gets.\n \n \n \n I'm sure he knows his talent from playing against him, but hearing how good of a teammate Core is from first-hand experience would definitely solidify that desire to be on his team.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I wanna be his friend",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Rest in peace good man.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "This guy out here with full size Twix’s. Driving 5 miles to trick or treat the rich neighborhood.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I kept reading \"magic school bus\", it seemed like a lot of excitement for ms fizzle",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "SPY hugely and bigly green tomorrow.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Yep. I agree. It really is one of the best things I've experienced in any medium.\n \n \n \n I'm glad you were able to put into words what you feel about House in Fata Morgana, I love almost everything about it and I couldn't put it into words the way you did.\n \n \n \n I'll copy what I wrote a year ago \"If I had to best describe The House in Fata Morgana, it's a story about stories. I empathized with the characters, all flawed yet beautiful people with their own stories to tell. It's a story of love and curses that span almost a thousand years and is beautiful every step of the way.\".\n \n \n \n It's been almost a year since I've read House in Fata Morgana, and while the strength of my emotions after having read it subsided after a few weeks. I still look back to the art and especially certain songs and feel a certain kind of melancholy to have finished such a great read, but will probably never forget it enough to be able to read it again blind.\n \n \n \n As a side note: will you be reading requiem?",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Feet are the bodies thermostat",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "The 3 hour fan edit of Lynch's Dune is pretty excellent if you can find it. Theatrical edition awful, 2hr20 extended edition still flawed but the 3hr one great",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Very cool! Good luck!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "This is the best thing I have seen today.\n \n \n \n I wish I had a group of friends to be Dinos with.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I find it interesting how the blade isn’t outright named “Incingdeath” at least by book 9 which is what I’m reading right now. Twinkle is often referred to by name but his other scimitar is called “his other scimitar” many times.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I LITERALLY CRIED WHEN I FOUND OUT I LOST IT!!!! I WAS IN A PUBLIC LIBRARY IT WAS SO EMBARRASSING",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Awesome! Tell her the internet said it was really good.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "He did a good job.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "When your house is haunted by the ghost of a deceased interior designer.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Yes! Give me your USED scarf you love dearly but you noticed I always compliment you on..and I will melt.. Truly things like that are just amazing to me.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "No, they're mostly slot machines with ads pasted on top.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I know this is weird, but seeing people over 50 on Reddit makes me feel at peace.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Post was funny, but this took it to another level.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Bro im still sleeping with only shorts and no tshirt",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "You would be surprised how much easy money you can make simply running a pre-market screener, buying a few shares at 7:30 or 8am, then just selling them by 10am",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Yet another unrealistic body standard for women",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Stringy Mc String-face and Chunchunmaru are right out",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I’ll have to agree there",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Ugh I love the yawns!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Jeeez this is creepy as hell. She's absolutely obsessed. Dan and Ashley, and the Grumps, should take legal actions if she keeps this serial killer crap.\n \n \n \n Also, I'm worried who is she talking to in this screenshots? Because she's talking to other people who are either enabling her, or not paying attention to her insane behaviour, which means there's other creepy people like her doing this or more. This is horrible.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I actually got it from the movie Rat Race lol",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I LOVE TEAIRA! She’s such a funny girl. She loves to ham it up for the cameras when her teammates are doing interviews. I watched her all through college and in hew WNBA career. She’s a sweet and beautiful woman and as a part of the Mississippi State Bulldog family I am so proud of her.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "The fact you've had a real job puts you above about 75% of other applicants already",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "In the real world it did not go well when Carlo Gambino picked brother in law Paul Castellano as successor. Many of the capos and soldiers thought underboss Neil Dellacroce had earned the job. One of those capos was a fellow named Gotti, and we all know what happened at Sparks Steakhouse. Ironically, after he went to prison John then tried to turn what power was left over to brother Peter Gotti and son John Jr., but by that point it barely mattered - John died in prison and underboss Sammy Gravano had turned rat, so there was not much of a Gambino Family left.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Until then people sliced the bread by hand. It didn’t come pre-sliced from the bakery.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "That is quite a sub, I might stick around for a bit",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "That truly made me feel so much better, I tend to spiral when I feel I've messed things up. Truly, you've just made it easy for me to atleast sleep tonight. Thank you so much. I don't have anymore question, just immensely grateful.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I have some friends from out of town visiting and experienced this today and I’m going to experience the same joy again tomorrow night. Feels good 😌",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "his passive attack speed buff scales reallly well with AP, but people rarely build it on him",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I’m never played the series, but that looks legit haha",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "After touching a ruin guard, she got their powers. That’s her E. For Q she’ll fire missiles",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Me and my friend literally had this same conversation the other day! Would be great if our bodies could have different symptoms so we know what it is instead of freaking us out every month 😂",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "White Len!\n \n \n \n I love her tricky movement. I would honestly be sort of sad if we got Len and that wasn't added in to her moveset somehow.\n \n \n \n I also require Nvrseqrvrqrqrr and would enjoy Aoko, Satsuki and Eltnam.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "wait till you hear the news about Hans Sama, Inspired and Carzzy playing in NA before you say that",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Lookin like yhorm from dark souls. Neato",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Just wow bro. How did she even did that, it looks like masterpiece.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Yes, but honestly when reading through it, the books kinda get samey lol.\n \n \n \n I read them because Im just a sap for some Kirito/Asuna but yeah it can feel kinda samey. Hopefully the story gets a hit mixed up soon. As I believe it should soon based on what's alluded to in the og series.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "What do you mean it is clearly Fudge?\n \n \n \n /s\n \n \n \n On a serious note, it is probably CoreJJ. I don't know who else in the league could be held up in such high standards, like honestly my brain can't think of anyone in NA LCS atm.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I really like this! It reminds me of one of my favourite places near my home. Great job!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Without a shadow of a doubt! You are jaw dropping",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "He never really bothered me until his later years. I don't care if he relied on cards. Later on he seems to have started to lose... consciousness?\n \n \n \n It doesn't change my opinion of the Funeral Speech. I'm a classicist. All renditions of the play Julius Caesar is reception and I watch a lot of them. Brando's version is my favorite.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "LMAOOOO I couldn't find it ;( It was a busy ass Saturday at the Asian Market and I was getting swarmed by groups of people while trying to carry packs of noodles in my arms. DON'T COME FOR ME! T-T\n \n \n \n I'll go back in a few days and do a more thorough search. XD",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Ondine is actually a great mix of panik and kalm",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Does a comment count as an enter?",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Wow! That looks really great! Is it carved from the inside?! How do you get it to look so clean?",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "That is amazing. Many men are pressured too fight to save face, even taking care of your own children can be seen as femenine. It's amazing that more men get help instead of having to just swallow their problems and end expressing that frustration with violence that makes them and the people around then unhappy out even unsafe.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I love how you can clearly see he says wow and how amazed he is",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Anybody willing to take a look at my SOP would be greatly appreciated. Didn't make it to the interview last year so I've been writing and rewriting a whole lot.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Blame the game these apps are designed for kids to get addicted and spend hundreds of dollars",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "DIG had the best bot lane that season in terms of 2v2 laning. However, it was the season of lane swaps so often it would not matter.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "How fucking good this series was my god, the ost, the animation, everything, cloverworks do a perfect job with this adaptation, so much hype for the salomon movie",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I was wondering if they were going to do this again. Love me some ibotta freebies!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Love a good base race. Voli gave zero fucks and it paid off.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "This is very nice for my DM.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I did not only post it on reddit, altough I'm aware that my sampling is sub-optimal.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "TL Bjergsen and Jensen ADC step 1 confirmed",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "One of the few other JETs that I know recently went to the US and came back with a Johnson and Johnson vaccine. I am almost certain that he had to wait 14 days, but he's here now, and I know that he was in the US in August. So if you've got the job, I think you're going to be okay. Do you have any other questions?",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I’m a fan of your comment",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "So I decided to go to Morganville, which is what they called Shelbyville in those days. So I tied an onion to my belt, which was the style at the time. Now, to take the ferry cost a nickel, and in those days, nickels had pictures of bumblebees on 'em. \"Gimme five bees for a quarter,\" you'd say.\"",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I've recently watched Dune, and found out that Moebius could've potentially illustrated some designs for a Dune project in the past. A Dune graphic novel from him would've been a sight to see.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Hello folks! I'm trying to finish up my SoP so mine is honestly like ~80% finished. I put a lot of thought and effort into this and I'm really hoping it at least sound entertaining, while still retaining as much professionalism and personality into it.\n \n \n \n Is anyone interested in reviewing or exchanging SoPs? I don't know if I can give out thorough reviews but I can definitely give a first impression vibes. DM me if you're interested!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "In response to the skins-heads showing up to Punk shows. They sung some cute songs that the Ramones wrote kkk took my baby away",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I cannot even sleep these days. Whenever I try to sleep, I keep rewinding the interviews I've done in my mind to see where I could potentially screw up :(.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Fire walk with me is a feature film, while the seasons are 45 minute long episodes. It is a bit confusing, but you should definitely watch in release order so that’s\n \n \n \n Twin Peaks season 1 (1990) Twin Peaks season 2 (1990 later that year) Fire walk with me (1992) The Return (2017)\n \n \n \n I personally think the order you watch it matters a lot, and they are kinda separate from each other in the way that each is presented, but they’re all part of the same continuous story. Hope this helps.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Don't worry we will see our documentary in 10-15 years when the farmers have cancer and the wild life has depleted in the area. Lawsuits will come up for the cancer cases and the farmers will like well orange man said it was okay so I didn't think it would be so bad",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Bowls. Gotta rewash the same two when I eat my Cinnamon Toast Crunch",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I'm a huge fan of ginger snaps, and this looks really awesome. But I'm wondering why there isn't any cinnamon in there? I feel like it's a really important spice in things like this. And if I made these and added some cinnamon, how would it change?",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "That was the best thing to have instant friends!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Curious- can contestants still see the Category once a Clue has been chosen? Or is it like home viewers where you see only the clue?",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "It's pointing to the one with the shortest length",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "My heart. That dog was so thankful for that wagon, just collapsed into it like he ran a marathon",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Have you ever seen Only Connect? That has become my second favorite quiz show after Jeopardy, and there's someone on youtube who uploads every episode the day after they air!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "The OG show came out first. Watch that and power through the second half of second season. Then the movie then the return in that order",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "The real couple goals lol",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "It’s gets stale faster that way",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "About halfway through The Furies of Calderon and I’m loving it so far, can’t wait to read the whole series. For anyone wondering, it’s pretty much Ancient Rome mixed with Pokémon/ATLA.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I see how you can easily mistake KiWikiD for DWG Canyon. Apparently bjerg tried to call canyon over discord but neither could figure out google translate. So it’s assumed the trade couldn’t be made, idk.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Pro tip- ginger knobs freeze amazingly, such that you can just shave a small bit off with a grater then throw the ginger back into the freezer for next time. Same fresh taste without the added expense of whatever processing/preservatives those tubes of “fresh” stuff use.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Tesla’s next big revenue stream?",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Never apologize for a cones of dunshire meme",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Hope you have a great day!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "This is fucked up and scary. Weed is meant to be that drug that doesn’t get laced since it’s a plant and cheap enough to produce.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I bought two more shares today because that’s all I could afford lol",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "My Grandmother made the best navy bean soup, and chicken and dumplings,",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Hello beautifuls!!!!! Capy is painfully kissable",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Something experience-based you can both do together might be better than something material. For example, take them to some sporting event or concert and go all out for the night with box seats, dinner, etc. After my business was purchased, I ended up doing more trips that I would cover tickets and hotel for friends if they got themselves there. To me at least it feels less transactional and more balanced in the relationship than buying someone a car or throwing money at gifts. YMMV!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I don't have any cousins that are about the same age as me. They're either 10 yers older or 10 years younger.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "We worked on it for a month, and it's structured with three hula hoops, a bunch of cardboard, several cans of spray paint, a bunch of styrofoam balls, two rolls of Gorilla tape and a couple of household utensils. Allons-y!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Centipede has amazing frame data and corner pressure. On top of that his super is just broken!\n \n \n \n Next time Pogchamp... NEXT TIME YOU CAN DO IT!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "The first part is true. The second is sort of weird. That could easily be achieved by having a call in the morning and a call in the evening. Liquidity begets liquidity, so there would be big volumes then, in particular if funds used the call price to set NAV.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Super interesting thanks for sharing. Hope it hasn't caused you too much grief in your life though. Sounds hard to deal with growing up.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I was pretty intimidated by this too when I started thinking about applying. My job history was only at one retail location for over 10 years where I worked myself up to a manager role. It actually wasn't until a JET alumni told me how I could use all my managerial skills in the classroom that I stopped being intimidated by all the \"I have however much teaching experience\" comments. I fully agree with Fallen189; mostly everyone applying is right out of college and haven't really had any real world experience. I suggest looking at what volunteering opportunities are available in your area. I did an online book reading event with first graders through my county. It wasn't brought up in the interview at all lol but they did ask why I want to switch careers after having worked my way up, so keep that in mind too if you land an interview! Good luck!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "You'd probably only need the top 100 richest people to liquidate 10% of their net worth.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "This makes me happy",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Haha, this is amazing. If my daughter wanted to be a Dalek for Halloween I think that would be my sign that I did something right as a parent.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Upvoted for the elbows, not sure why, just cool ass elbows",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "My grandpa died a couple years ago. Now I'm the one who tells his stories. :')",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I made this!'",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Agreed, I personally think he is the new champion too.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Thank you in advance! I've been trying to figure this out for years.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "lol good. I saw that a lot of people recommended shin black, but I'd like to put a vote in for shin in the red bag. It's always good and is always stocked in our pantry. Crack an egg into it right before the noodles are done cooking, or, if you're really hungry, melt a slice of American cheese into the noodles and mix it up really well.\n \n \n \n Also, and this applies to all instant noodles, don't use the amount of water they recommend on the bag. Use less, fill your pot up just enough to submerge the noodle puck. And don't drink all the broth, that's a lot of salt.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Skills. I do well but I'd like more skills and knowledge.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "What a boss",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "you are lucky I'm not one of your players or you would be Drow'ning in these jokes",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Headshots are a lot less lethal than people think. The survival rate is roughly 5-10%.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Right!! I was already excited for X Choice, & then Tarte had to be like, \"u kno wut??? me 2 haha\"",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Wait, a five year old posted this?! I'm not even mad. I'm just impressed.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Man this looks good, add a dash of paprika and other spices and you set, kinda like air-fryed tempura shrimp, I'd eat that with some ranch",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "It will be on Wednesday night at 10 eastern time.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "That's true, but Arin mentioned he wanted to play this at home / with Suzy, so it might be that.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Honestly, sometimes big hugs are just the absolute best. Brings tears to me when they are needed.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Can I come with you? Not in a relationship just lonely",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "If this person is really your friend they won’t try to date someone you are with",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "HGTV",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": ":) I’m not gonna lie and say this didn’t make me tear up abit",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Tessio definitely had a problem with Mike taking over. He tried to have him assassinated so he could take charge.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "There was actually a post linking this symbol with Corina Veraza in this subreddit so I'm not sure",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I’m not crying your crying",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Honestly quite smart of them. The MtG art is beautiful so I'm honestly glad they are using it in official D&D books.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I think Seju drops 2 as well (from Bristle) Not sure about Quinn tho...",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Great depth! This is wicked",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Love it! Thank you for finding me a new sub to join.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I was playing a rogue when I came up with the idea. exactly it's intended use!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "This happened to me too when I did razor's quest. But only his though, after that it went back to normal lmao",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Interesting survey, already answered :)",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "The Furies of Calderon series is on my to-read list. I love his Harry Dresden series so I'm hopeful.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Not too late to contact Sky News and heap your own media pressure on the Premier.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "There is no chance that MBTL ends up as difficult to find matches as Current Code in the next decade. The game has rollback netcode. Don't make the mistake of focusing on how many people are online",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I love it when my grandma tell stories of her time",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Lots of Dunshire memes... But this is a new joke on it. Bernie and Ted would be proud",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "beat me to it",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "If you know your relationship is dying, end it. Put both of you out of your misery early.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "What did you think? How did they compare to other pancakes you’ve had?",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Yeah I was working and working out everyday for like a month and half and eventually got sick and I spent the day watching movies. It em was sublime",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Always. Give me a cute handwritten card and I'll be shy and won't know how to thank you!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I see you want to keep dragon this out all night.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "New Cait looks great, awesome work! The Jinx skin looks slightly strange, especially the face, but it's a free skin so that's cool too. My only question is if we will also get the event with the Brand prestige on PBE tomorrow or not.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Why did my mind make up the meaning of ggg?😭 girls got giggles",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Yes! This is why I love rereading Salvatore. It's like I've come to know Drizzt so well, that I can imagine what he would do, behind just the words.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "same but flying 5 hours across the atlantic",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I can't decide which I like more. They both are awesome.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "It has already been known that the Johnson and Johnson vaccine is not approved for use in Japan.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "i like it ... thanks for link",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Same it really sucks I feel like I’ve lost my youth or something",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Omg thank you I I have been putting it off for some time for fear because it was awful getting it in (worse than Labor almost and the pain after was deifnelyy labor cramps for me)",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "This made my whole day",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I don't understand tsla but I'm happy riding this gravy train lmao",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Once you realize that Tesla is a once in a lifetime opportunity, you'll get the conviction to hold. Tesla is a convergence of many different technologies and the rate of progress that Elon and team have been able to achieve is unmatched.\n \n \n \n If you understand Tesla's vision, you'll know that they're just getting started. We're going to 10 Trillion, minimum. Yes, there will be dips but those are just buying opportunities.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I hope you are okay now.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I still can’t do a cartwheel…😔",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I still don't understand how a straw effect is achieved when a Twix is like a chocolate-coated open-face caramel sandwich. Does the hot drink go between the caramel and the cookie? Does it go through the cookie like a sponge? Both!? Neither!?",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "How would he know exactly what he looks like?",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "And I ran - flock of seagulls",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I was like wtf is attack speed ratio and took a read. What an unnecessarily complex system between base AS, AS ratio, and bonus AS at lvl 1.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Huge proponent of this. Was an accountant - learned SQL for free over 2 months on Udemy - now a programmer making way more. Talk about ROI.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "This is great",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "This is the most elaborate effort for a dad joke I have EVER seen.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "You will probably be fine! But you may have to spend 4 extra days in quarantine.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Playing Pot is like driving a tank. Playing Millia is like kite surfing.\n \n \n \n Go explore the skies my son.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Jumping on this comment to add: Cat Tax!! Please let us see the kitty.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Toxicity goes every way in politics. When I supported yang, this sub gave me crap. When I switched back to bernie, yang gang people gave me crap. Centrists have always given me crap.\n \n \n \n Toxicity exists in every group. It's only emphasized when bernie people do it in order to push a certain victim narrative.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I think so",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Kal Penn is an awesome dude. Glad he's happy and doing well :-)",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Last time I checked (about a month ago) AD Shyv actually had a better win rate over AP shyvana. So, I think it's the better build. But at the same time there is no denying it's way harder to play than just AP Nuke Shyvana.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "They could keep the current format and still have VN at the tournament by eliminating the fourth seeds if they wanted",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I completely understand if they don't return, but I'll be gutted if I never get a chance to see them...",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I made this last year and it was absolutely amazing.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Same situation. I’d like to see Six but I want to know what else will be open before I settle on dates for my trip.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "i would agree. we will see continuously more adds, until people start paying upfront / it al goes into subscription services.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "What's crazy is that she's probably like 5'10 and not short at all but looks so small next to the 6'7 person",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Are you feeling it now, mr mark?",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "This … was so funny to me that I was laughing, crying, and wheezing for a full minute before I could manage to read it to my husband. I still have tears running down my face. SnackOverFlow … so good",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "ME SITTING ON THE ACCEPTING COUCH THAT WE ALL DAY ALL NEED WATCHING MOVIES REST\n \n \n \n Idk the message came across to me ^ _ ^",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Of course! I'm actually glad you asked, was pretty ticked off seeing my comment being downvoted with no reason and no one arguing why; anyways here I go.\n \n \n \n People often cite titanic hydra as a must buy for shyvana, but I argue it's only a good item situationally, and a pretty late buy. The reasons for that is that while we call \"AD Shyvana\" \"AD\", it should really be \"Attack speed shyvana\", as most of her damage comes from her E passive. Titanic Hydra costs 3.3k gold while providing no attack speed, this already means that you can't buy it until your 3rd item (which is already pretty late). The stats are pretty nice, HP is really good on shyvana since she has high base resistances on top of her passive. However, as I mentioned previously, AD is nice but doesn't do a whole lot for her (which is why PtA is better 95% of the time over Conq). A good reason to buy titanic hydra would be for wave/jungle clear, but with W maxed out you already melt waves and jungle camps. The on-hit is nice on paper, but often feels lackluster in practice. In my opinion, if you want survivability you should get Athanema's, steraks or a tank item. Hell, I might even Black Cleaver higher just because of the movespeed. I'd rate Demonic Embrace even higher than titanic if it gave a little less AP and more HP. Now I haven't tested the item (titanic) a lot, I tried it maybe a dozen times and every time it felt lackluster for a 3.3k item so I kinda discarded it. I might need to try it again to make myself a more recent opinion.\n \n \n \n tl;dr: 3.3k item so high expectations, HP is very nice on shyvana but AD is whatever. On-hit effect nice on paper but negligible when comparing to other options (notably botrk and wit's end). Cleave passive borderline useless. I'd only get this item as a 3rd+ item but at that point I feel like there are better options depending on what you built previously.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Lumine out here doing her best Garen impression",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "My grandma used to make salmon patties all the time! We never like the bones but she did so she would eat them off our plates 😅",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "That's ducking beautiful",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "For real ep 6 is what took the show from \"pretty good\" to \"i fucking love this show\" for me",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "You can use Samira's passive dash on turrets that get tp'd on, since they apparently count as hard ccd during channel.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "My parents were just there, they told me just 3 days ago. Wild.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "The entire show is an absolute masterpiece. I haven’t been this blown away since Breaking Bad.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I'm pretty sure her plan was ill get bot tower voli will get top tower maybe inhib and we'll both back to defend. (Which is pretty good trade) No way did she think voli will go balls deep and end",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I never understood this. Like, did they edit stuff out or dude just absolutely crack under the pressure or was he just there to do that only? Like, what was that? Other than the best moment in HK history.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "It was actually KiWiKiD, but I can see how you'd mistype it. Letters are close together and whatnot",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "elise onetrick whos literally never noticed this interaction wtf",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Yes!! And the right kind of roll. I want!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "True love.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "So beautiful!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Honestly the cutest and smartest thing ive seen all year! kudos!!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I heard someone more religious than me say, \"If someone told me the second coming of Christ had happened, and it was Mr. Rogers, I'd believe them.\"",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I had the same exact thought. OP is definitely NTA.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Got my hardest midterm before the reading break and it's right after another midterm.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "This is so far beyond awesome I can't even express it.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Any scene with the Baron. My favourite character by far!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "This is what it feels like being a gymnastics coach every day! My babies be doing there best 😭❤️",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "https://www.reddit.com/r/anime/comments/qkcuk6/comment/hivx9j6/?utm_source=share&utm_medium=web2x&context=3",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "He's such a handsome fella. He looks like a very chill cat.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "He is adorable! I'm so glad you got him back, OP! What a sweet fella.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I have not mastered the skill of being super careful. Really great work",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "What’s the difference between a cosplay and a costume?",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "that innocent think made me happy.....",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "That’s why you doodle during meetings. Write down occasional phrases and then the drawings are considered memory devices.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "can’t relate. i’m the oldest cousin by like six years. i just hang with my parents smh.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "The world was not worthy for such a good hearted man. Remarkable individual.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "It's always about the thought people put into the gift that matter.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "You should also know choosing your degree is not nearly as big of a deal as people make it out to be and the most important thing you will do in college is demonstrate your ability and drive to learn new skills. The ability to conduct research and apply critical thinking will far out way anything else you learn in school when you actually start your career. Don’t take yourself too seriously when you’re 18 years old.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "What a beautiful video. She's proud of her little puppies 🥰",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Extremely deadly, yes, but not with a 100% fatality rate. He only survived after several hours of surgery, and still suffers constant pain that makes it difficult for him to move around, get up and sit down.\n \n \n \n More importantly, Odom fired 12 times, with only six shots hitting the pastor, mostly in his left shoulder, lower back, and hip. The bullet that actually hit Remington in the head was found to have ricochetted of the door of the car he was next to.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "That is a 10/10. Nailed it.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "They should take action NOW, for their own health and her's.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Seattle Freeze also refers to when people suggests hanging out but then don’t follow through for whatever reason with actually making it happen. We’ll see what happens here.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I appreciate now knowing this exists. Great marketing.\n \n \n \n You didn't even care that this post was here, you're just spreading awareness of the subs existence!!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Yes! Love the toothsome feel of the bones. Plus calcium.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Looks good, and most importantly the pieces are set up correctly.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "RemindMe! 6 hours \"My new main?",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Ooooh this sounds interesting",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "The dragon bonus damage is actually massive, sadly it basically never makes a difference. Her passive is still shit. But don't underestimate the damage, you take drakes faster than any other champ in the game and in steal situations it can come in clutch when your AP E might deal 1200 damage to a drake over the wall. And if AD, your EQ-smite is also like 2k damage.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "there are literally zero 'credentials' other than who you are, and how willing you are to be involved.\n \n \n \n If you focus too much on the technical stuff, you will miss the point.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "i understand you love to draw female champs but not seeing sett skin really made me sad :/",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Macaroni and cheese and dill pickles! The vinegar cuts through the richness of the cheese and it is bomb.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "The book is a lot clearer that the father-son succession is not automatic, and that Michael's going to have to be successful to solidify his position.\n \n \n \n As to why the Corleones can't just cash out and walk away, I don't know. The plan seems to be that they'll cross the line to legitimacy when they're rich enough to be powerful based on money alone. It could just be that they never see themselves as having that much money.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "The snow cone place in my hometown used sweetened condensed milk as the cream drizzle. It was so good.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Reminds me of Gravity Falls",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "We couldn't get white onions cuz of THE WAR, all we had were these big yellow ones\"",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I'm still really confused why A-1 has decided to go from floor 1 to floor 5 with their Progressive adaptation. I absolutely love floor 5 (volume 4) of Progressive, but floors 2-4 getting the cut isn't a smart adaptation decision.\n \n \n \n EDIT: So Kawahara has confirmed on his Twitter that the reason floors 2-4 are being skipped is because the Elf War Campaign is still incomplete, and don't want viewers to be unsatisfied with the questline.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I've never actually been \"scared\" by a horror game before, but this one is deeply unsettling to me, for some reason. I can't explain why",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "If Batman had a dog!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "The consistency looks perfect! Did it have good flavor? I haven’t been able to bring myself to make this recipe because it calls for salted water instead of stock or broth and I’m afraid it’ll turn out bland.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I love your concepts.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "That's one of the things that I'm really proud of punx for. Never gave up the tradition of NeoNazi bashing.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Can we get some pro environment conspiracy theories going? What about the gay frogs?! Surely this substance will threaten male virility!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "You need to submit an after hours trade as an \"EXT\" order or extended hours order. These EXT orders must also be submitted as a limit order as opposed to a market order for trades that are made during market hours.\n \n \n \n Edit: Grammar",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Imagine hearing the crowd chanting TOM TOM TOM",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I wonder if one could use maple syrup instead of caramelizing honey... I definitely agree with her that pumpkin pies tend to be sweet pumpkin puree instead of a pumpkin flavored custard, I'll be trying this recipe!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Gorgeous! Are you the artist? Do you have a website or Instagram I can follow?",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "That's amazing!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "TSLA sending shareholders early Christmas gifts",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Coursera by google is good for career boosting certifications of all kinds as well.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "That handsome boy could use a webcam or his phone. They don't use mirrors and now are quite good quality. Let him know. He deserves it.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I got into woodworking so I will say clamps!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Buy some canned salmon, take the bones out, mix with chopped onions and bread crumbs, make patties, throw on hot pan and 🤌",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "i need that infernal sylas",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "beautiful",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Authenticity is far more powerful than \"fake it till you make it\". Focus on doing your job well vs putting on an act for confidence. You were given the opportunity to work with higher up people based on your skills/expertise so no need to be anxious either.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Right?! Like women don’t go through enough already, now we have to constantly play the guessing game.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "More likely a weird bug that caused multiple notifications rather than him actually trying to tap that many times.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "That's what I'm thinking too. The plot doesn't quite match, but it's vague enough and the vibe is spot on",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "She’s a good bean",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "You should read The Incal if you haven't. It's illustrated by Moebius and written by the guy who was gonna direct that Dune movie that never came, they used many ideas they planned for their adaption for The Incal.\n \n \n \n Also check out Jodorowsky's Dune if you haven't too. It's a documentary covering the production of the movie, it's a wild story. The team they put together for it went on to influence so much of modern sci-fi",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "PLEASE share your Dream Address with us someday. I need to visit!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Love these designs, keep up the good work!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "My favorite part of that was they intentionally made the graphics look \"awful\" because they wanted to emulate low budget indie horrors and it still looked damn impressive",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I love Lynch's Dune. I prefer the original cut mostly for the opening that they replaced with a storyboard explanation. The music,sets,costumes makes it a wonderful experience I never tire of. The effects are often weak and a great cast doesn't always deliver but it's still fun.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I'm hoping that it'll show up later. I saw a lot of users showing off their turkeys in another group I'm part of, and they said they didn't do anything special to get it. I know a lot of Ibotta offers are targeted and seem to rotate through users, so I can only hope it'll pop up later, haha.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I really don’t think many people appreciate how traumatic this is for families torn apart. Yes they’ll give platitudes about how tough it is but this doesn’t have to be a zero sum game.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "i think it’s very likely that barzini would tire of waiting and get right back on the warpath. he just didn’t have the time to do it in the alpha timeline because michael did his michael thing before he (barzini) could get any funny ideas\n \n 3",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Would it be accurate to call this shrimp and gritz? Looks fantastic!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I’m actually super excited to see how Bahiyyih’s skills evolve. People forget she was an independent trainee when she came onto the show. With the guidance and training from a company (and the schedule of a debut preparation) I’m super interested to see how she becomes more polished (which is something I think will 100% happen).",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Marvin Gaye- Falling in love again Good song, give it a listen",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Ad shyvanna is basically a worse Udyr, not Jax I think.\n \n \n \n Jax's leap is reliable engage, whereas without ult Shyv's game plan is to run at them.\n \n \n \n But unlike Jax or Udyr she doesn't even have strong cc and relies on the enemies good grace to let her auto them to death.\n \n \n \n It's basically the same was when Quinn was just a worse Graves",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I’m from Scandinavia, so we have different pancakes than in the US. Ours is much thinner and larger. But I loved the BA’s!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "This is so lovely. I'm so sorry for the loss of your mum",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "These are literally my favorite cookies ever! Cannot recommend making them enough",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Yes, I forgot that. I Mix garlic powder and cayenne pepper in the batter",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Getting some Bob Ross vibes. And it makes me happy. I love it!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Same exact word! Spanish speakers just like to add -ita or -ito to the end of things to make it sound cute. It's also use when referring to something small- like grandmas! :D",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Oh thank you! I'm allergic to birch trees so I'll probably donate the moisturizer. I am HERE for that Charlotte Tilbury lipliners, yes, I am!!!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "This is true for a lot of people, and it isn’t out of the realm of possibility",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Except for the cipher decoding speed which is fast as f, I agree. At the start of the game, people were getting destroyed by Geisha and now she eats more pallets than ever.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "WE ARE NOT CRYING.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Physical gift card or virtual gift card?",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "It soaks up through the cookie part and makes the chocolate melty",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Probs like around 2010/2012 ish",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Best Kohai vs Best Goddess, clover works did this fight justice",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I miss her ;~;\n \n \n \n Here have an award. I love this meme appreciating grandmas.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I'm excited about a fragrance box.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "This is an amazing story. Thank you for sharing.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "You want to look closely to find the anomalies but you don't want to look too closely in case you see something spoopy",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I love how the hammer has so many uses, dice storage, dice tower, smacking annoying players...",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I was so excited when I first saw the glasses, and I was NOT disappointed with the result!! Well done.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Where's a Casper when you need one?",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Can I ask how? Sorry from UK and never heard of this",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I heard Doinb is looking for a team.\n \n \n \n Let's get that mid team going.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "You wont be doing much teaching, you will be there to help the students not be scared of foreigners. As long as you are friendly and approachable you will be great!!!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Thanks for giving me confidence… Now I have recalled that I used to do volunteering in our Kids’ church community. 😅",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I just reread this part of Crystal Shard, too. Salvatore didn't say anything about it, but I'd imagined his purple eyes shining or twinkling (heh) when he found it. I love the image.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "If you build ap with lethal tempo on him you can get absolutely ridiculous shred-through-anything attack speed. Like turrets won't even last half a second when he's beating the shit out of them. It's one of my favourite build in the game because of how ridiculous his damage output is and how hilarious he looks while doing it. I've got a few clips of it, i might post one if ppl want to see it lol.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I work long enough hours as it is.... Don't give them suggestions",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "One of the very few bioavailable sources of vitamin D you can get from diet, IIRC",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "The camera malfunction got me too, I had to go back and watch the last few minutes. I was expecting some camera weirdness like the distortion, but it just stopped cycling to the corridor. That was pretty good. Thanks for the recommendation as well!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Don’t mention that the game spawns the hunter closer to the decoder, and that decoders have slow vault speed to make them more easy to catch",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Awh!! How adorable!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I believe good businesses deserve exposure. Go check out these guys' instagram.\n \n \n \n I don't even live in UK but I'm jealous af",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "You guys think you got it bad? I voted for Trump 😂 I'll prolly get downvoted right here and now just for saying it again lol, shit I say something positive about Trump and I'll have dudes commenting on my posts talking shit like 5 days after lmao",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Truly embracing the loose cannon aspect of their character.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "not sure why people think your degree will be useless - it's the basis of data science/analytics",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Magic School Bus slaps.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Mulholland Drive was my introduction to Lynch and IMO essential",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I just kind of pour a bit on top of the applesauce in a bowl. Like, if I had a little saucer of applesauce at a restaurant, I'd use three of those little half-and-half sealed cups. It's good both eaten \"separately\" (like cereal style) or mixed. I just kinda do what I feel like doing with it at the time.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I spent the whole episode hoping they would find a way out of it, and I just played out exactly like it looked.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Thats super interesting. Also I’ve read somewhere that Brazilian Portuguese sound more like the old Portuguese Portuguese than the current Portuguese Portuguese",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "He opens his mouth and words come out. It's amazing how politicians can talk so much and yet say nothing at all.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "its more meta-sided, all of the hunters I encounter are only Joshort, Fish Lady, and Crippled Hot Wheels",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "This is heartwarming :')",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "From the theories I’ve read I’m pretty sure you’re right and he’s singed",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Damn it feels great to see a good Bulls team",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Hey! I'm applying for the second time, last year I got into AEON, but was not granted an interview for JET. Right now I am waiting to go to Japan with AEON, but because the Japanese borders are still closed, I figured I would reapply for JET in the meantime. I have my SoP from last year, and I'm wondering if thats the reason I was not granted an interview last time. Would anyone be willing to look mine over?",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "You definitely had an OBE and she is absolutely watching over you and your little girl. What a joy!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "If I learned anything is those teachers are literally the best. They truly care about you and it's just so good because then you care about doing well in class.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I needed an good laugh and you came through my friend",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Is it US only? I'm from Europe but I would love this as a Gift for our DM. 😍",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I think it’s just a bit weird to have her there sitting awkwardly in the background and occasionally chiming in. Why not just bring her on the couch if she’s going to be in the recording room watching anyways?",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I thought he just wanted to leave and thought that was the way to do it.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "And there's nothing wrong with that! I still have my IRL halloween stuff up and it will probably stay up until obscenely close to IRL turkey day because I too am lazy",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I've been called horrible things by Warren supporters. They're awful.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "What’s the difference between the words abuela and abuelita?",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "The transition from pointless angry noise to music about real social ills will do that to you\n \n \n \n Not that metal can't be good music but I don't remember the last time I heard a meaningful protest song come out of anyone I'd ever heard of.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I'm excited for ipsy GBX too, it's my first ever gbx, and i hadn't gotten ipsy in more than a year so i do hope I'm not massively disappointed",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I feel they should have gone with bone ankles instead of white socks for death.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Awwwww man. Nine for sure dawg",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Too awesome, never seen anything done like this with tissue paper.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I love the bones in canned salmon, does anyone else?",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I wanna see both of those so badly! Has CSC confirmed Assassins is still happening at some point?",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Vito wouldn't have orchestrated his scheme if he felt that he still had long for this world. Perhaps, the war will continue as a personal vendetta on part of the Corleone Family which will likewise all but ensure their demise, which is ironic considering that the Maranzano was wiped in the same manner: a failed deal that spiraled down.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Thats awesome. Good for you man. How does it work with insurance and all that? You need all kinds of coverage and accountants/lawyers/etc.?",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I started at 19 been doing it for 7 years just got my license at 26 and work for myself. I work exclusively off word of mouth an an add on social media. Only way to make 3K+ a week doing this",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Truly awesome moments are born",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Is this the first full video that Carla has done for Food52?",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Bro 5$ was a lot to me when I was 12",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Hey man, I managed to get back in in September as a returning resident from over east. feel free to pM me",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Barely 72 hours after C9 gets spanked and they're dreaming of world domination again, that's the American Spirit!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Yeah he is a little cutie!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I do this with store-bought breaded shrimp all the time. The way you are better than be is that the seasoning is IN the batter, not dusted on top. Play! Experiment! You'll do something wonderful if you are already putting in that effort.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I really do miss Tom nook doing the daily announcements I wish him and Isabelle would switch off on occasion and really mix it up",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "That is amazing and never stop making stuff like this!! The colander really slays.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I don't know man, I think it's fine they are there as gatekeepers. LJL got out of groups first time in history, and they got destroyed in groups. Imagine if no major regions were there to gatekeep, groups would be embarrassing.\n \n \n \n On another note, remember that MAD didn't even made it past play-ins last year, so there is potential for upsets.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "He looks kinda like a pit bull in some of the pics (3&4), but like a German Shephard in the first! Whatever he is, he's a beauty!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I liked Juno a lot! I used in the summer instead of moisturizer at night and my skin was always perfectly hydrated and felt brighter. I have combo skin too but it’s the perfect warm weather oil",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "As Elise if you use Spider form E on an enemy your spider form passive’s auto dmg and healing is increased by 40%.\n \n \n \n Edit: Actually its 40/50/70/85/100% apparently. Just checked the league wiki lmao.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Is it apple sauce on the bottom with the h/h poured over the top? Or the whole thing stirred together?",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Normal people: (green birb) Me and my sister: (the other birb)",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Your costumes through the years are amazing! Thank you for sharing!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "He is so precious! He’s only a baby!! have only had him for a couple weeks",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Seriously breathtaking. I loved zooming in on the tiny details. Thank you for sharing!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I have a friend who got a wagon for her Weimaraner with deteriorated discs; he absolutely loved it!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "tbf, i think that a good change in play-ins would only be possible if the whole group stage gets reformated as well, the 2017 changes for play-ins basically killed any hope of a minor region improving if they aren't based near china/korea",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Checks out. I am that person. I'm barely 5'2'' in a friend group of 6ft+ giants. Dang it, they're going to be happy giants if I can help it!!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "That’s pretty much exactly what happened to me",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Aw yay! What’s their story? X",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "There's also virtually no loading screen from the title screen to his announcement",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I love this",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "WOW great work!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I feel like this is the way she used to be played and yet she hasn't been that good since season 4. She needs more utility to see competitive play.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Two-Minute Mysteries by Donald J. Sobol? I read those in middle school. Might be a different think though.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Thank you for that link!\n \n \n \n Instantly subbed.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Well I think the dog owner found his doggos new favorite experience.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Hi, I'd be happy to exchange SoP's if you're still up to it!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "That was also my favourite part to edit / what originally inspired me to make the video... the music video scene was just so perfect.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "{nods in agreement} Stay in school and keep practicing, kids",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Can’t lie I wish this could have been a seized opportunity for “Claire and Brad Make the Perfect Thanksgiving Pie 2: Electric Boogaloo”",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I'm sure one of the vehemently anti-gun suburban people who will never experience violence against themselves or someone they love will be along shortly to call him a LARPer.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "The team that was promised.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "This is a pretty cool idea. I would recommend against the single use plastic cups and plates, though. Reduce, Re-use, and Recycle",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Fry your mushrooms in soy with garlic and scallion whites. Add that and scallion greens. Sesame or furikake seasoned and you got a good bowl of ramen.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "This was so cute and wholesome.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "You have eagle eyes, friend! Keep 'em coming!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Inception vibes. Go deeper!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "That's awesome, what a dude! Love your kiddo's costume btw!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Best moment of HK",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Haunt and Ghoul Television",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Smite jinx... int or pentakill?\n \n \n \n Both.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Coronavirus is the one and only reason Trump lost 2020 at all, and even then he very barely lost.\n \n \n \n Like, lost Georgia and Arizona by only 10k votes level of slim margins.\n \n \n \n OF COURSE he'll win 2024 if he's still alive. Because the Democrats don't have a fucking plan at all.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Hello, I am in the same boat. If you would like to pm me we can swap and try to help. I feel like mine is too essay like and robotic.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Get a fruity hot sauce and put it on a peanut butter sandwich. It’s amazing.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "How I look before crossing the street",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "AYOOOO DOSUNMU. The hometown boy strikes again",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Nick wants to marry you",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "oh wow over 200 upvotes, thanks you guys!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "That is the push of a player who's got shit to do. One way or another that game was ending, whoever wins is irrelevant.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I mean, a paladin is a character archetype, while warden is a (admittedly small) defined class of champions in LoL",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I have no idea what’s that, but I hope it’s a good thing",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Me, my brother, and brother in law all started playing MTG this week(BIL new) and we decided to only use this set, and we are having a blast with all the DnD stuff. I managed to pull Drizzt, my brother got Icingdeath(and this token), BIL pulled TWO tarrasques.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "That joke would be bard from my table.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Bjergsen moving to C9 Academy for sure. Darshan is too enticing to not play with, who could blame him.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "The veggie ramen is a staple for me. I typically stock up when I find it.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "If you ever visit New Orleans/south Louisiana or South Mississippi you’ll greatly appreciate their snowballs. I grew up with options like nectar stuffed with soft serve or tigersblood topped with condensed milk, or half coffee half almond with evaporated milk on top.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I feel a subreddit being born",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "This is very specifically based on the experience of \"listening to a piano piece for the first time and tapping out whatever you hear on the table in a vague imitation of playing it on an actual keyboard.\"",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I love that! Deer play a pretty major role on my island too. Would you mind if I followed your account so I can see your new content?",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Whoever made this thank you",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "These are just fantastic! Is it strictly watercolor or do you use anything for highlights?",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "You may not always be abled to see it yourself, but someone else might.\n \n \n \n Found that out today... while dressed as a vampire, funnily enough... I pretty much always look like a vampire though so idk if that counts.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Awe I felt the reality of this story! I have many similar happenings, none with near death though!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "that would make sense.they absolutely should",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "He actually drew the entire storyboard. He later drew the storyboard for TRON too. Definitely watch the documentary Jodorowski's Dune. Besides being a hilarious story it contains a lot of artwork Moebius did for the film that you cannot find elsewhere. Unfortunately the complete Dune production bible still hasn't been released to this date.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I was a little disappointed by the lack of a turkey offer this year, but honestly it’s awesome they do something like this at all. Looking forward to the upcoming Walmart visit!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "If the bathroom door is closed no matter where i always knock before trying to open it.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Perfect. If only they bring their dice and character sheets we can finally do a dungeons and dragons session",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I am inclined to agree with these sentiments. In addition, not only do I expect to see inaction from governments, but paradoxically I expect to see a further amplification of capitalism from the masses, left and right. And for me, the exiting of this decade looks a bleak one.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "That would be a pretty good timeline for NA",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "So super cute! 🖤",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "You can transfer it to paypal.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Discovered this the hard way this weekend. I'd been goinggoinggoing for like a month and of course had a lot of plans for being productive this weekend and getting things done around the house. My body and brain said NOPE and I spent all of Saturday lying on the couch watching TV and then went to the movies and hung out with friends on Sunday. The house is now a wreck and I'm back at work for the next five days but hopefully I got some recharging done.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "imagine if they'd done it last year - the reports were they'd be have Upset/Hyli bot... absolute wet dream. Kinda like how in 2019 G2 signed most of my favourite players it's hard not to support all those players together.\n \n \n \n Interesting that the rumours were it fell apart as Alphari was unhappy with jungle situation (Vitality wanting to play Skeanz and not sign Trick) and now Selfmade's there and he's interested in joining again.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Please, it's the funniest timeline and i need it to happen",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Went with this recipe and it was pretty perfect. If you really want something that you have to stir a lot, this is the recipe for you!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "My cousin are all older or younger than me...",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "This reminds me of The Eternal Sunshine of the Spotless Mind srarring Jim Carrey and Helena Bonham Carter.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I've known this as well but my embassy simply said take anyone. I was never in my country when first doses of the accepted vaccines were given.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "The detail on those mountains is incredible!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Girl I feel you on those scares! Can’t wait to also get my tubes tied so I can live out the days before my period without anxiety :(",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Stringy Mc String-face",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I skipped the past 3 months but will not be skipping December!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "She saw a bit of play in early season 5 during the Cinderhulk meta, actually.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "The rough paper gives out a nice texture. Very nice",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I always have at least a half batch of these in my freezer. Super quick to bake from frozen and absolutely delicious.\n \n \n \n There's something really reassuring about knowing you could have fresh baked cookies within just a few minutes",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "having a bye would put group winners at a disadvantage though, I don't think they should introduce byes ever again in league",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Progesterone is evil. I’m currently trying to get pregnant so I have the opposite. I keep hoping they are pregnancy symptoms but they are always just PMS symptoms.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Your Sorakas are so beautiful. I especially love pool party amumu and hextech yuumi~",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Its better to say, that its not surv or hunter sided. As someone in this post said, every hunter as every survivor have a good skills. Depends on the player? Of course. Both sides rant about this kind of conversation, so both sides need to swallow the same kind of pill, \"ts not surv or hunter sided\"",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Yes. The first 4 seasons of the show are very good. But starting with 5 starts to go down hill compared to the books.\n \n \n \n Also the shows character compression changes some arcs dramatically. Because they squish 3-5 characters into one.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Lol yup. Try searching Corejj 5 man alistar knock up. You wont find any pro play evidence except Kiwikid's alistar pro play knock up highlights¯\\_(ツ)_/¯",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I came here to say this exactly!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "LEC is gonna be sooo god damn good to watch. It already was, but god this takes it to another level",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Whoever made this.. deserves a hug",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "oh man who’s cutting the onions",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "You know how when you see a puppy you get all excited and start acting like a goof to show it you are their fren? Do that same thing to people. People are not as highly perceptive as we think we are. We will go with a lot of nonsense for the sake of the group. It's biology! So just be yourself, say what you think out loud but say the kind things a little extra loud and animated. ;)",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Only 364 days to go!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Anyone have this gif without the text?",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "when my cat calls it a night and curls up next to be in bed I can literally feel my stress level go down. don't know what it is but its great, would probably be the same with a dog.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I hope the liner is Pillow Talk. It’s so basic but I love that shade so much.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "i’m literally dropping out after seeing this, i feel like it’s a sign",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "i legitimately said “i am so sick of being alive” in front of my groupmates earlier today and their replies were just “same”",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I see pizza 🍕",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I have never killed a bird nor shot a rabbit. I never liked fishing and always let others kill even the chickens which I ate. Nearly all my schoolmates in the South carried pistols. I never owned one. I could never conceive myself killing a human being. But in 1906 I rushed back from Alabama to Atlanta where my wife and six-year old child were living. A mob had raged for days killing Negroes. I bought a Winchester double-barreled shotgun and two dozen rounds of shells filled with buckshot. If a white mob had stepped on the campus where I lived I would without hesitation have sprayed their guts over the grass.”",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "So you would understand how dissapointed I was when I was wrong 😭",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Post was funny, but this took it to another level.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I’m 70 and I agree.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Thx this means so much to me",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "can you travel to another state, do your quarantine there and then travel on to WA?",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Hey, that's cross stitch!\n \n \n \n It looks really good! Great job!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "The R-7A was operational as an ICBM in early ‘59 about 6 months before the US Atlas. However as you pointed out, the Soviets had far fewer of them (about 10) and they were hardly responsive (taking a day to prepare for launch). The Atlas was better (but not by much)",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Disturbing wholesomeness should be a thing",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Waiting for Hadestown announcements....",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Ive checked out your channel and this shit is hilarious. Im watching these high and they make me cry of laughter, thank you!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "We all should be thinking this to ourselves",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "This is me with my daughter, every day.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Thank you :)",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "For those that don't know, a Tim-Tam is a rectangular shaped chocolate coated biscuit. If you bite off opposing corners, you can use it as a straw to drink tea or coffee. The hot drink melts the inside and you can slurp it up as a \"Tim-Tam Slam\".",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "This! I saw the original cast and she was the best of them all. I really hope she returns as Eurydice.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I know! I suffer from major depression, and Niall’s comics were some of the first comics I’ve found that I both really relate to and also find comfort in. I’m glad it could bring you a bit of joy today.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Just finished the survey! Zyra also seems to be missing from the champion list.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "If this is a serious question, it’s the week long break in November that was implemented for student mental health",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I personally think that it’s the maps that are survivor sided however the map spawn points tend to be hunter sided but then again I haven’t played in about a 3-4 days so i’m not sure anymore",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "It’s real to you, so it’s real. I’m sorry for your loss. What an amazing story though.",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Can’t wait to see your session!!",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Taric and rakan?",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "My maternal abuelita taught me how to make plantain empanadas 🥺 and my paternal abuelita needed me to help her brush her dentures 😌 I love them so much 🥰",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Funnily enough I was looking online last week and wondering why nobody has opened an eSports/Gaming bar round here. Can’t wait to pop in at some point :)",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I can't bear how nice this is.\n \n I guess its bearnessities.\n \n \n \n I'll see my self out",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "Going to buy a share of Tesla just to ensure it starts going back down",
    "labels": [
      "Not Toxic"
    ]
  },
  {
    "text": "I only saw a couple of these throughout the month and tried to figure out what all of them were. Only ones I missed were Star Guardian Seraphine (thought it was Heartbreaker) and I couldn't figure out the 2nd Soraka was Victorious. So all in all, you did a really good job nailing the characters and the theme presented! I think my faves are KDA Neeko and CCN Xayah.",
    "labels": [
      "Not Toxic"
    ]
  }
]